<script setup>
import { politeStore } from '~/store/polite.store';

const store = politeStore()

</script>
<template lang="pug">
	.polite(:class="{ active: store.isPoliteOpen }")
		.polite__trigger.f
			.checkbox
				input.checkbox__input(id="polite" type="checkbox" required ref="fb_polite")
				label.checkbox__label.fc(for="polite") Принимаю
				span.link.link--underline(@click="store.toggle()") условия обработки персональных данных
		.polite__text
			h3.polite__text-title Соглашение на обработку персональных данных
			p В со­от­ветс­твии с тре­бова­ни­ями
				strong  Фе­дераль­но­го за­кона от 27.07.2006г. № 152-ФЗ «О пер­со­наль­ных дан­ных»
				| Я вы­ражаю сог­ла­сие на об­ра­бот­ку Государственным бюджетным учреждением Ростовской области "Центральная районная больница" в Волгодонском районе (да­лее - #[b ГБУ РО "ЦРБ" в Волгодонском районе]) сво­их пер­со­наль­ных дан­ных  без ого­ворок и ог­ра­ниче­ний,
				| со­вер­ше­ние с мо­ими пер­со­наль­ны­ми дан­ны­ми дей­ствий, пре­дус­мотрен­ных
				strong  п.3 ч.1 ст. 3 Фе­дераль­но­го за­кона от 27.07.2006 №152-ФЗ «О пер­со­наль­ных дан­ных»,
				| и под­тверждаю, что да­вая та­кое сог­ла­сие, дей­ствую сво­бод­но, по сво­ей во­ле и в сво­их ин­те­ресах.
				| Сог­ла­сие на об­ра­бот­ку пер­со­наль­ных дан­ных да­ет­ся мной в це­лях по­луче­ния ус­луг, ин­форма­ции об ус­лу­гах, ока­зыва­емых
				b  ГБУ РО "ЦРБ" в Волгодонском районе
			p Пе­речень пер­со­наль­ных дан­ных, на об­ра­бот­ку ко­торых пре­дос­тавля­ет­ся сог­ла­сие:
				strong  фа­милия, имя, от­чес­тво, ад­ре­са элек­трон­ной поч­ты, а так­же иные по­лучен­ные от ме­ня пер­со­наль­ные дан­ные
			p Я вы­ражаю свое сог­ла­сие на осу­щест­вле­ние со все­ми ука­зан­ны­ми пер­со­наль­ны­ми дан­ны­ми сле­ду­ющих дей­ствий:
				strong  сбор, сис­те­мати­зация, на­коп­ле­ние, хра­нение, уточ­не­ние (об­новле­ние или из­ме­нение), ис­поль­зо­вание,
					| рас­простра­нение (в том чис­ле, пе­реда­ча), обез­ли­чива­ние, бло­киро­вание, унич­то­жение, пе­реда­ча, в том чис­ле транс­гра­нич­ная пе­реда­ча,
				| а так­же осу­щест­вле­ние лю­бых иных дей­ствий с пер­со­наль­ны­ми дан­ны­ми в со­от­ветс­твии с дей­ству­ющим за­коно­датель­ством.
			p Об­ра­бот­ка дан­ных мо­жет осу­щест­влять­ся как с ис­поль­зо­вани­ем средств ав­то­мати­зации, так и без их ис­поль­зо­вания (при не­ав­то­мати­чес­кой об­ра­бот­ке). При об­ра­бот­ке пер­со­наль­ных дан­ных #[b ГБУ РО "ЦРБ" в Волгодонском районе] не ог­ра­ниче­но в при­мене­нии спо­собов их об­ра­бот­ки.
			p Нас­то­ящим я приз­наю и под­тверждаю, что в слу­чае не­об­хо­димос­ти #[b ГБУ РО "ЦРБ" в Волгодонском районе] впра­ве пре­дос­тавлять мои пер­со­наль­ные дан­ные треть­им ли­цам ис­клю­читель­но в це­лях ока­зания ус­луг тех­ни­чес­кой под­дер­жки, а так­же (в обез­ли­чен­ном ви­де) в ста­тис­ти­чес­ких, мар­ке­тин­го­вых и иных на­уч­ных це­лях. Та­кие третьи ли­ца име­ют пра­во на об­ра­бот­ку пер­со­наль­ных дан­ных на ос­но­вании нас­то­яще­го сог­ла­сия.
			p Дан­ное сог­ла­сие дей­ству­ет до да­ты его от­зы­ва мною пу­тем нап­равле­ния в #[b ГБУ РО "ЦРБ" в Волгодонского района] под­пи­сан­но­го мною со­от­ветс­тву­юще­го пись­мен­но­го за­яв­ле­ния, ко­торое мо­жет быть нап­равле­но мной в ад­рес #[b ГБУ РО "ЦРБ" в Волгодонском районе] по поч­те за­каз­ным пись­мом с уве­дом­ле­ни­ем о вру­чении, ли­бо вру­чено лич­но под рас­писку над­ле­жаще упол­но­мочен­но­му пред­ста­вите­лю #[b ГБУ РО "ЦРБ" в Волгодонском районе].
			p В слу­чае по­луче­ния мо­его пись­мен­но­го за­яв­ле­ния об от­зы­ве нас­то­яще­го сог­ла­сия на об­ра­бот­ку пер­со­наль­ных дан­ных,
				b  ГБУ РО "ЦРБ" в Волгодонского района
				|  обя­зано прек­ра­тить их об­ра­бот­ку и ис­клю­чить пер­со­наль­ные дан­ные из ба­зы дан­ных, в том чис­ле элек­трон­ной,
				strong  за ис­клю­чени­ем све­дений о фа­милии, име­ни, от­чес­тве.
			p Я осоз­наю, что прос­тавле­ние от­метки «V» в по­ле сле­ва от фра­зы «Принимаю условия обработки персональных данных» на сай­те
				b  црб-волгодонская.рф
				|  выше тек­ста нас­то­яще­го Сог­ла­шения, оз­на­ча­ет мое пись­мен­ное сог­ла­сие с ус­ло­ви­ями, опи­сан­ны­ми в нем.
</template>
<style lang="scss" scoped>
	.polite {
		margin-bottom: 16px;

		&__text {
			display: none;
			margin: 0 auto;
			word-wrap: normal;
			color: var(--color-text);
		}

		&__trigger {
			justify-content: flex-end;
			margin-bottom: 8px;
			color: var(--color-text);
		}

		&__text-title {
			font-weight: bold;
			font-size: 1.125rem;
		}

		&.active {
			.polite__text {
				display: block;
			}
		}
	}

	.checkbox {
		position: relative;
		cursor: pointer;

		> *:not(:last-child) { margin-right: 2px; }

		&__input {
			position: absolute;
			opacity: 0;
			pointer-events: none;

			&:checked ~ .checkbox__label::before {
				left: -8px;
				top: 1px;
				border-top: 2px solid transparent;
				border-right: 2px solid var(--color-border);
				border-bottom: 2px solid var(--color-border);
				border-left: 2px solid transparent;
				width: 12px;
				transform: rotate(40deg);
				transform-origin: 100% 100%;
				backface-visibility: hidden;
			}

			&:focus ~ .checkbox__label > .checkbox__control {
				outline: 1px solid var(--color-main);
				outline-offset: 2px;
			}
		}

		&__label {
			position: relative;
			padding-left: 24px;
			cursor: pointer;

			&::before {
				content: "";
				position: absolute;
				left: 0;
				top: 3px;
				border: 2px solid var(--color-border-light);
				width: 18px;
				height: 18px;
				transition: 0.2s;
			}

			.link { margin-left: 2px; }
		}

		&.invalid { border-color: var(--color-error); }
		&.valid { border-color: var(--color-border); }

		@media screen and (min-width: 576px) { display: flex; }
	}
</style>
