<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title История Центральной районной больницы ст. Романовская
				template(v-slot:text)
					.article__text
						.container
							.article__strong
								p В #[i 1983] году на базе Рябичевской больницы была создана Волгодонская центральная районная больница.Главным врачом назначен
									strong Каргальский Л.А.
							figure.article__figure
								<picture>
									<source srcset="/media/history/history.jpg" media="(max-width: 40em)">
									<source srcset="/media/history/clinic.jpg" media="(min-width: 40em)">
									<img srcset="/media/history/clinic.jpg" alt="Вид главного здания больницы">
								</picture>
							p В
								i  сентябре 1989
								|  года Волгодонская ЦРБ переведена из х.Рябичев в ст. Романовскую. Главным врачом был назначен
								strong  Текиев И.Б.
								| , проработавший в должности пять лет.
							p Для оказания медицинской помощи были открыты хирургическое, неврологическое, гинекологическое отделения. В
								i  мае 2002
								|  года состоялось открытие нового трехэтажного здания поликлиники. Помимо новых кабинетов, медики получили новейшее оборудование.
							p С
								i августа 2004
								|  года коллектив МУЗ «ЦРБ» возглавил
								strong  Бачинский Владимир Юрьевич
								|  – врач высшей категории, отличник здравоохранения, проработавший в должности более 10 лет. С
								i апреля 2015
								|  года коллектив МУЗ «ЦРБ» возглавляет
								strong  Найденов Сергей Юрьевич
								|  – врач первой категории.
							p
								b В настоящее время штат больницы составляет 282 человека. Из них:
							ul.article__list
								li
									p врачи – 33 человека (5 человек имеют высшую квалификационную категорию, 5 человек- первую категорию, 1 человек – вторую категорию), 29 врачей имеют сертификаты, 4 врача свидетельство об аккредитации.
								li
									p средний медперсонал – 115 человек (60 человек имеют высшую квалификационную категорию,  12 человек- первую категорию, 2 человека –  вторую категорию), 117 - имеют сертификаты, 3 - свидетельство об аккредитации.
								li
									p младший медперсонал – 17 человек.
							p
								| Здравоохранением района успешно реализуются основные направления
								| приоритетного национального проекта «Здоровье»: совершенствуется
								| оказание первичной медико-санитарной помощи, эффективно
								| используется медицинское оборудование и санитарный транспорт,
								| проводятся профилактические мероприятия ( диспансеризация детей
								| первого года жизни, диспансеризация детей сирот и детей,
								| оставшихся без попечения родителей, дополнительная
								| диспансеризация определенных групп взрослого населения,
								| выявление ВИЧ-инфицированных, больных и носителей гепатита В и
								| С, иммунизация населения и т. д.)
							p
								| В ГБУ РО "ЦРБ" в Волгодонском районе
								| проводится постоянная работа по организации качественной
								| медицинской помощи населению, увеличению ее доступности. В
								| течение последних 5 лет в районе не регистрируются случаи
								| материнской смертности, связанные с беременностью, родами и
								| послеродовым периодом.
							p Показатель младенческой смертности имеет устойчивую тенденцию к снижению
								b  с 16,8 в 2006 г. до 6,25  в 2018 г.
							p Снизился показатель  рождаемости
								b  с 11,6 в 2006г. до 9,51 в 2018 г.
							p Снизился показатель общей смертности
								b  с 15,8 в 2006г. до 12,06  в 2018 г.
							p Показатель естественной убыли уменьшился
								b  с -3,0 в 2006 г до -2,55 в 2018 г.
							p Проводятся мероприятия по улучшению материально-технической базы МГБУ РО "ЦРБ" в Волгодонском районе.
							p По Программе модернизации здравоохранения для ГБУ РО "ЦРБ" в Волгодонском районе на выделенные из Федерального фонда ОМС средства в 2011-2012 гг было приобретено и введено в эксплуатацию
								b  136
								|  единиц медицинского оборудования на общую сумму
								b  19584,0 тыс. рублей.
							p Ежегодно проводится текущий ремонт подразделений больницы.
							p Приобретается оборудование для улучшения материально-технической базы ФАПов.
							ul.article__list
								li
									p
										b В 2017- 2018 гг
										|   был проведен капитальный ремонт хирургического отделения .
								li
									p
										b За 2011- 2018 годы
										|   в рамках реализации районной целевой программы «Развитие здравоохранения Волгодонского района» жители #[i 11] населенных пунктов
										i (ст. Большовская,  х.Лагутники ,  х.Морозов, п.Мичуринский, х.Мокросоленый, х. Пирожок, п.Прогресс, х. Парамонов, п. Солнечный,  х.Холодном,  х. Ясырев)
										| получили новые современные фельдшерско-акушерские пункты
								li
									p
										b С 2015 года
										|  ведется работа по развитию Единой государственной информационной системы в сфере здравоохранения в Ростовской области.
								li
									p Проведены работы по защите конфиденциальной информации, аттестация и обследование информационной системы.
								li
									p
										b С 01.06.2015 года
										|  данная система введена в  эксплуатацию в амбулаторно-поликлиническом отделении ГБУ РО "ЦРБ" в Волгодонском районе.
								li
									p
										b С 01.10.2015 г
										|   в РС ЕГИСЗ начали работать стационары.
								li
									p
										b С 01.01.2016 г.
										|   произведено подключение к системе станции скорой медицинской помощи.
								li
									p
										b В 2018 г
										|   – диагностические кабинеты и клинико-диагностическая лаборатория.
							p
								| В ГБУ РО "ЦРБ" в Волгодонском районе подключено к РС ЕГИСЗ #[i 26] автоматизированных рабочих мест медицинского персонала (АРМ),
								| в том числе по поликлиники #[i 22 АРМ], из них для врачей #[i 14 АРМ], для средних мед.работников #[i 5 АРМ].
								| В стационарах к РС ЕГИСЗ подключено #[i 4 АРМ] для врачей.
							p В медицинскую информационную систему вносится 100% случаев оказания медицинской помощи.
</template>
<script setup>
useSeoMeta({
  title: 'История больницы',
  ogTitle: 'История больницы',
  description: 'История ЦРБ волгодонского района',
  ogDescription: 'История ЦРБ волгодонского района'
})
const labels = {
	last: 'История больницы',
}
</script>
