<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Национальный проект здравоохранения
				template(v-slot:text)
					.article__text
						.container
							.article__strong
								p С <i>января 2019 года</i> в России началась реализация национального проекта «Здравоохранение».
							<iframe style="margin: 2rem 0; width: 100%; height: 700px;" src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/media/nac_project.pdf"></iframe>
							h2 Цели проекта:
							ul.article__list
								li
									p Снижение смертности населения трудоспособного возраста
								li
									p Снижение смертности от болезней системы кровообращения
								li
									p Снижение смертности от новообразований
								li
									p Снижение младенческой смертности
								li
									p Ликвидация кадрового дефицита в медицинских организациях
								li
									p Ежегодный профилактический медицинский осмотр всех граждан
								li
									p Обеспечение оптимальной доступности для населения медицинских организаций
								li
									p Оптимизация работы медицинских организаций, оказывающих первичную медико-санитарную помощь
								li
									p Сокращение времени ожидания в очереди
								li
									p Упрощение записи на прием к врачу
							p Медицинская помощь станет более доступной для россиян, изменится характер отношений между 	врачами и пациентами, качество медицинской помощи улучшится.
							p Ежегодное прохождение россиянами профилактических осмотров и диспансеризации позволит предупредить многие серьезные заболевания и их осложнения. Охват первичной профилактикой должен достичь
								i  70%
							p Внедрение современных клинических рекомендаций и обновление протоколов лечения позволит увеличить доступность качественной медицинской помощи в регионах.
							p Обучение и повышение квалификации медицинских работников в системе непрерывного медицинского образования помогут обеспечить отрасль квалифицированными кадрами.
							p Улучшение медицинской инфраструктуры, повышение качества и доступности медицинской помощи и забота граждан о собственном здоровье позволят снизить смертность от сердечно-сосудистых и онкологических заболеваний и внесут существенный вклад в увеличение средней продолжительности жизни россиян до
								i  78 лет к 2024 году
							h2.article__titleInner Региональный проект
							p В рамках национального проекта "Здравоохранение"
								b  разработано 7 региональных проектов:
							h2 Развитие системы оказания первичной медико-санитарной помощи
							figure.article__figure
								img(src="/media/nacProject/proekt1_1.jpg" alt="Развитие системы оказания первичной медико-санитарной помощи")
							figure.article__figure
								img(src="/media/nacProject/zdravookhranenie_proekt1_2_.jpg" alt="Развитие системы оказания первичной медико-санитарной помощи")
							h2 Борьба с сердечно-сосудистыми заболеваниями
							figure.article__figure
								img(src="/media/nacProject/Proekt-2_1.jpg" alt="Борьба с сердечно-сосудистыми заболеваниями")
							figure.article__figure
								img(src="/media/nacProject/Proekt-2_2.jpg" alt="Борьба с сердечно-сосудистыми заболеваниями")
							h2 Борьба с онкологическими заболеваниями
							figure.article__figure
								img(src="/media/nacProject/Proekt-3_1.jpg" alt="Борьба с онкологическими заболеваниями")
							figure.article__figure
								img(src="/media/nacProject/Proekt-3_2.jpg" alt="Борьба с онкологическими заболеваниями")
							h2 Детское здравоохранение
							figure.article__figure
								img(src="/media/nacProject/Proekt-4_1.jpg" alt="Детское здравоохранение")
							figure.article__figure
								img(src="/media/nacProject/Proekt-4_2.jpg" alt="Детское здравоохранение")
							h3 Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами
							figure.article__figure
								img(src="/media/nacProject/Proekt-5_1.jpg" alt="Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами")
							figure.article__figure
								img(src="/media/nacProject/Proekt-5_2.jpg" alt="Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами")
							figure.article__figure
								img(src="/media/nacProject/Proekt-5_3.jpg" alt="Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами")
							h3 Создание единого цифрового контура в здравоохранении на основе единой государственной информационной системы здравоохранения (ЕГИСЗ)
							figure.article__figure
								img(src="/media/nacProject/proekt-7_1.jpg" alt="Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами")
							figure.article__figure
								img(src="/media/nacProject/proekt-7_2.jpg" alt="Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами")
							h3 Развитие экспорта медицинских услуг
							figure.article__figure
								img(src="/media/nacProject/proekt8.jpg" alt="Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами")
							.article__strong
								p
									b Сроки реализации: 01.01.2019 - 31.12.2024
							h2.article__titleInner Ответственные за реализацию:
							ul.article__list
								li
									p
										b Куратор национального проекта:
									p
										b С.Б.Бондарев
										| – заместитель Губернатора РО
								li
									p
										b Руководитель национального проекта:
									p
										b Т.Ю.Быковская
										| – министр здравоохранения РО
								li
									p
										b Администраторы национального проекта:
									p
										b А.Ю.Ерошенко
										| – заместитель министра здравоохранения РО по лечебной работе
									p
										b С.Г.Беседовский
										| - заместитель министра здравоохранения РО по общим вопросам.
							h2.article__titleInner Реализация национального проекта «Здравоохранение» в ГБУ РО "ЦРБ" в Волгодонском районе.
							p В
								i  2019г
								|  благодаря поддержке Министерства здравоохранения Ростовской области, в рамках национального проекта «Здравоохранение» - детское здравоохранение получено медицинское оборудование для офтальмологического	кабинета на сумму
								i  1,542,037 руб.,
								|  2 дефибриллятора на сумму
								i  133,677 руб,
								|  2 электрокардиографа на сумму
								i  119,626 руб.,
								| .
							p Полученное оборудование активно используется в повседневной практике, а также при проведении комплексных медицинских осмотров несовершеннолетних.
							figure.article__figure
								img(src="/media/nacProject/DSC_3158.jpg" alt="Реализация национального проекта здравоохранения в ГБУ РО 'ЦРБ' в Волгодонском районе")
							figure.article__figure
								img(src="/media/nacProject/DSC_3164.jpg" alt="Реализация национального проекта здравоохранения в ГБУ РО 'ЦРБ' в Волгодонском районе")
							figure.article__figure
								img(src="/media/nacProject/DSC_3166.jpg" alt="Реализация национального проекта здравоохранения в ГБУ РО 'ЦРБ' в Волгодонском районе")
							figure.article__figure
								img(src="/media/nacProject/DSC_3167.jpg" alt="Реализация национального проекта здравоохранения в ГБУ РО 'ЦРБ' в Волгодонском районе")
							figure.article__figure
								img(src="/media/nacProject/DSC_3169.jpg" alt="Реализация национального проекта здравоохранения в ГБУ РО 'ЦРБ' в Волгодонском районе")
							figure.article__figure
								img(src="/media/nacProject/DSC_3171.jpg" alt="Реализация национального проекта здравоохранения в ГБУ РО 'ЦРБ' в Волгодонском районе")
</template>

<script setup>
useSeoMeta({
  title: 'Национальный проект здравоохранения',
  ogTitle: 'Национальный проект здравоохранения',
  description: 'Региональные проекты национально проекта Здравоохранения, реализация в ЦРБ волгодонского района',
  ogDescription: 'Региональные проекты национально проекта Здравоохранения, реализация в ЦРБ волгодонского района'
})

const labels = {
	last: 'Национальный проект здравоохранения',
}
</script>
