<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Поликлиника
				template(v-slot:toc)
					commonToc(:data="TOCData")
				template(v-slot:text)
					.article__text
						.container
							h2#zav Заведующии поликлиникой
							.expert
								<ExpertItem :expert="expert[0]"/>
							h2#older Старшая медицинская сестра
							ul.doctors
								li
									.doctor
										p.doctor__name Смолякова Елена Александровна
										p.doctor__job
											b Должность:
											| Старшая медицинская сестра поликлиники
										p.doctor__edu
											b Учебное заведение:
											| Волгодонское медицинское училище, в 1987 году
										p.doctor__lastApgrade
											b Последнее повышение:
											| Организация сестринского дела, в 2020 году, профпереподготовка ультразвуковая диагностика в 2020
										p.doctor__cert
											b Сертфикат:
											| 2020 г. Организация сестринского дела, ультразвуковая диагностика 2020
										p.doctor__cat
											b категория:
											| Высшая, 2017 г.
							h2#terapevt Теравевтические кабинеты
							ul.doctors
								li
									.doctor
										p.doctor__name Казимов Аскар Казимович
										p.doctor__job
											b Должность:
											| Врач терапевт участковый
										p.doctor__edu
											b Учебное заведение:
											| Ташкентский ордена Трудового Красного Знамени государственный медицинский институт, в 1989 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Терапия, в 2018 году
										p.doctor__cert
											b Сертификат:
											| 2018 г. Терапия
										p.doctor__cat
											b Категория:
											| Нет
								li
									.doctor
										p.doctor__name Караваев Валерий Семенович
										p.doctor__job
											b Должность:
											| Врач терапевт участковый
										p.doctor__edu
											b Учебное заведение:
											| Ростовский ордена Дружбы народов медицинский институт, в 1990 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Терапия, в 2019 году
										p.doctor__cert
											b Сертификат:
											| 2019 г. Терапия
										p.doctor__cat
											b Категория:
											| Нет
								li
									.doctor
										p.doctor__name Раджапов Байрам Бахтиярович
										p.doctor__job
											b Должность:
											| Заведующий поликлиникой – врач терапевт
										p.doctor__edu
											b Учебное заведение:
											|  ГБОУ ВПО "Астраханская государственная медицинская академия", в 2014 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Терапия, в 2019 году
										p.doctor__cert
											b Сертификат:
											| 2019 г. Терапия
										p.doctor__cat
											b Категория:
											| 1 категория Терапия 2020 год
							h2#pediatr Педиатрические кабинеты
							ul.doctor__list
								li
									.doctor
										p.doctor__name Караваева Эльвира Викторовна
										p.doctor__job
											b Должность:
											| Врач-педиатр-участковый, исполняющий обязанности заведующей врачебной амбулаторией
										p.doctor__edu
											b Учебное заведение:
											|  Ростовский ордена Дружбы народов медицинский институт, в 1990 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Педиатрия, в 2019 году, профпереподготовка Организация здравоохранения и общественное здоровье в 2019
										p.doctor__cert
											b Сертификат:
											|  2019 г. Педиатрия, 2019 г. Организация здравоохранения и общественное здоровье
										p.doctor__cat
											b Категория:
											| Отсутствует
								li
									.doctor
										p.doctor__name Власова Юлия Сергеевна
										p.doctor__job
											b Должность:
											| Врач педиатр участковый
										p.doctor__edu
											b Учебное заведение:
											|  Волгоградский государственный медицинский университет, в 2011 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Педиатрия, в 2019 году, Профпереподготовка Ультразвуковая диагностика в 2019
										p.doctor__cert
											b Сертификат:
											|  2019 г. Педиатрия, 2019 Ультразвуковая диагностика
										p.doctor__cat
											b Категория:
											| Вторая, 2019 г.
							h2#nevrolog Неврологический кабинет
							ul.doctor__list
								li
									.doctor
										p.doctor__name Рамизов Бахтиер Фарамизович
										p.doctor__job
											b Должность:
											| Врач невролог
										p.doctor__edu
											b Учебное заведение:
											|  Второй Ташкентский государственный медицинский институт, в 1995 год.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Неврология, в 2020 году
										p.doctor__cert
											b Сертификат:
											|  2020 г. Неврология
										p.doctor__cat
											b Категория:
											| Высшая , 2015 г.
								li
									.doctor
										p.doctor__name Журавлева Евгения Александровна
										p.doctor__job
											b Должность:
											| Врач невролог
										p.doctor__edu
											b Учебное заведение:
											| Донецкий государственный медицинский университет им. М. Горького в 1999 год
										p.doctor__lastApgrade
											b Последнее повышение:
											| Неврология, в 2020 году
										p.doctor__cert
											b Сертификат:
											| 2020 г. Неврология
										p.doctor__cat
											b Категория:
											| Отсутствует
							h2#ortoped Ортопедический кабинет
							ul.doctor__list
								li
									.doctor
										p.doctor__name Рощупкин Сергей Юрьевич
										p.doctor__job
											b Должность:
											| Врач-травматолог-ортопед
										p.doctor__edu
											b Учебное заведение:
											|  Ставропольский государственный медицинский институт, в 1981 году
										p.doctor__lastApgrade
											b Последнее повышение:
											| Травматология и ортопедия, в 2019 году
										p.doctor__cert
											b Сертификат:
											|  2019 г. Травматология и ортопедия
										p.doctor__cat
											b Категория:
											| Высшая , 2018 г.
							h2#surgeon Хирургический кабинет
							ul.doctor__list
								li
									.doctor
										p.doctor__name Ильин Андрей Владимирович
										p.doctor__job
											b Должность:
											| Врач хирург
										p.doctor__edu
											b Учебное заведение:
											| Ростовский ордена Дружбы народов медицинский институт, 1989 г.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Хирургия, в 2019 году
										p.doctor__cert
											b Сертификат:
											| 2019 г. Хирургия
										p.doctor__cat
											b Категория:
											| Первая , 2017 г.
							h2#ginekolog Акушерско-гинекологические кабинеты:
							ul.doctor__list
								li
									.doctor
										p.doctor__name Поднебесная Марина Васильевна
										p.doctor__job
											b Должность:
											| Врач акушер-гинеколог
										p.doctor__edu
											b Учебное заведение:
											| Ростовский ордена Дружбы народов медицинский институт, 1993 г.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Акушерство и гинекология, в 2019 году, профпереподготовка Организация здравоохранения и общественное здоровье в 2019
										p.doctor__cert
											b Сертификат:
											| 2019г. Акушерство и гинекология, 2019 Организация здравоохранения и общественное здоровье
										p.doctor__cat
											b Категория:
											| Высшая, 2019 г.
							//- h2.doctor__fix#lor
							//- 	span Оториноларингологический
							//- 	span ЛОР
							//- 	|  кабинет
							//- ul.doctor__list
							//- 	li
							//- 		.doctor
							//- 			p.doctor__name Кирьянова Елена Юрьевна
							//- 			p.doctor__job
							//- 				b Должность:
							//- 				| Врач оториноларинголог
							//- 			p.doctor__edu
							//- 				b Учебное заведение:
							//- 				| Ростовский государственный медицинский университет Федерального агенства по здравоохранению и социальному развитию, 2006г
							//- 			p.doctor__lastApgrade
							//- 				b Последнее повышение:
							//- 				| Оториноларингология, в 2018 году
							//- 			p.doctor__cert
							//- 				b Сертификат:
							//- 				| 2018 г. Оториноларингология
							//- 			p.doctor__cat
							//- 				b Категория:
							//- 				| нет
							h2#kardiolog Кардиологический кабинет
							ul.doctor__list
								li
									.doctor
										p.doctor__name Денисова Олеся Геннадьевна
										p.doctor__job
											b Должность:
											| Врач кардиолог
										p.doctor__edu
											b Учебное заведение:
											| Волгоградская  медицинская академия, 1999 г.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Кардиология , в 2020 году
										p.doctor__cert
											b Сертификат:
											| 2020 г. Кардиология
										p.doctor__cat
											b Категория:
											| нет
							//- h2#oftalmolog Офтальмологический кабинет
							//- ul.doctor__list
							//- 	li
							//- 		.doctor
							//- 			p.doctor__name Шепелева Елена Георгиевна
							//- 			p.doctor__job
							//- 				b Должность:
							//- 				| Врач-офтальмолог
							//- 			p.doctor__edu
							//- 				b Учебное заведение:
							//- 				| Ростовский ордена Дружбы народов медицинский институт, в 1985 году
							//- 			p.doctor__lastApgrade
							//- 				b Последнее повышение:
							//- 				| Офтальмология, в 2020 году
							//- 			p.doctor__cert
							//- 				b Сертификат:
							//- 				| 2020 г. Офтальмология
							//- 			p.doctor__cat
							//- 				b Категория:
							//- 				| нет
							//- h2#neotlozhka Кабинет неотложной помощи
							//- ul.doctor__list
								//- li
								//- 	.doctor
								//- 		p.doctor__name Господенко Марина Васильевна
								//- 		p.doctor__job
								//- 			b Должность:
								//- 			| Фельдшер
								//- 		p.doctor__edu
								//- 			b Учебное заведение:
								//- 			| Волгодонское  медицинское училище, в 1999 году
								//- 		p.doctor__lastApgrade
								//- 			b Последнее повышение:
								//- 			| Скорая и неотложная помощь, в 2018 году
								//- 		p.doctor__cert
								//- 			b Сертификат:
								//- 			| 2018 г. Скорая и неотложная помощь
								//- 		p.doctor__cat
								//- 			b Категория:
								//- 			| Высшая, 2018 г.
							h2#stomatolog Стоматологические кабинеты
							ul.doctor__list
								li
									.doctor
										p.doctor__name Глогусь Любовь Николаевна
										p.doctor__job
											b Должность:
											| Врач-стоматолог-терапевт
										p.doctor__edu
											b Учебное заведение:
											| Львовский государственный медицинский институт, в 1976 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Стоматология терапевтическая , в 2018 году
										p.doctor__cert
											b Сертификат:
											| 2018 г. Стоматология терапевтическая
										p.doctor__cat
											b Категория:
											| Отсутствует
								li
									.doctor
										p.doctor__name Емельянченко Людмила Николаевна
										p.doctor__job
											b Должность:
											| Врач стоматолог
										p.doctor__edu
											b Учебное заведение:
											| Кубанская государственная медицинская академия, в 1995 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Стоматология общей практики, в 2020 году
										p.doctor__cert
											b Сертификат:
											| 2020 г. Стоматология общей практики
										p.doctor__cat
											b Категория:
											| Отсутствует
								li
									.doctor
										p.doctor__name Гутовская Татьяна Геннадьевна
										p.doctor__job
											b Должность:
											| Зубной врач
										p.doctor__edu
											b Учебное заведение:
											| Ростовский базовый медицинский колледж, в 2005 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Стоматология общей практики, в 2020 году
										p.doctor__cert
											b Сертификат:
											| 2020 г. Стоматология общей практики
										p.doctor__cat
											b Категория:
											| Высшая 2017
								li
									.doctor
										p.doctor__name Суворова Светлана Абрамовна
										p.doctor__job
											b Должность:
											| Зубной врач
										p.doctor__edu
											b Учебное заведение:
											| Ростовское медицинское училище, в 1971 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Стоматологическая помощь населению, в 2019 году
										p.doctor__cert
											b Сертификат:
											| 2019 г. Стоматология
										p.doctor__cat
											b Категория:
											| Высшая, 2019 г.
								li
									.doctor
										p.doctor__name Тупалов Микаил Алимович
										p.doctor__job
											b Должность:
											| Зубной врач
										p.doctor__edu
											b Учебное заведение:
											| ГОУ ВПО Ростовский государственный университет, в 2008 году.
										p.doctor__lastApgrade
											b Последнее повышение:
											| Стоматологическая помощь населению, в 2020 году
										p.doctor__cert
											b Сертификат:
											| 2020 г. Стоматология
										p.doctor__cat
											b Категория:
											| Первая, 2016 г.
							h2#childrenService Кабинеты по обслуживанию детей в дошкольных общеобразовательных учреждениях, расположенных по адресам:
							commonTable(:tableData="tableData")
								template(v-slot:tableData)
									thead
										tr
											th Учреждение
											th Адрес
									tbody
										tr
											td МОУ ДОУ №1 «Малыш»
											td ст.Романовская, ул.Строителей 5а,
										tr
											td МОУ ДОУ № 21 «Колосок»
											td ст.Романоская, ул.Тюхова 90а
										tr
											td МОУ ДОУ № 6 «Радость»
											td х.Потапов, ул.Юбилейная 12а,
										tr
											td МОУ ДОУ № 8 «Чайка»
											td х.Лагутники, ул.Комарова 29
										tr
											td МОУ ДОУ №13 «Дюймовочка»
											td п.Победа, ул.Кооперативная 9
										tr
											td МОУ ДОУ № 9 «Колокольчик»
											td х.Рябичев, ул.Юбилейная 9а
										tr
											td МОУ ДОУ № 5 «Вишенка»
											td х.Рябичев, ул.Советская 44
										tr
											td МОУ ДОУ №12 «Улыбка»
											td п.Прогресс, ул.Ленина 4
										tr
											td МОУ ДОУ №10 «Березка»
											td х.Ясырев, ул.Победы 17
										tr
											td МОУ ДОУ № 20 «Подснежник»
											td ст.Дубенцовская, ул.Ленина 44
										tr
											td МОУ ДОУ № 17 «Тополек»
											td ст.Большовская, ул.Тюхова 50а
										tr
											td МОУ ДОУ № 22 «Ромашка»
											td х.Семенкин, ул.Центральная 4
										tr
											td МОУ ДОУ № 15 «Мишутка»
											td п.Донской, ул.Гайдара 8
										tr
											td МОУ ДОУ №19 «Ягодка»
											td п.Виноградный, ул.Ленина 2
										tr
											td МОУ ДОУ № 14 «Звездочка»
											td п.Краснодонский, ул.Центральная 2
										tr
											td МОУ ДОУ № 7 «Солнечный зайчик»
											td п.Солнечный, ул.Прудовая 12
										tr
											td МОУ ДОУ № 11 «Буратино»
											td х.Морозов, ул.Новоселов 20
										tr
											td МОУ ДОУ № 16 «Малышок»
											td п.Мичуринский, ул.Садовая 14
										tr
											td МОУ ДОУ № 2 «Родничок»
											td х.Потапов, ул.Садовая 54а

</template>

<script setup>
const labels = {
	last: 'Поликлиника',
}
const TOCData = [
	{title: 'Заведующий поликлиникой', anchor: '#zav'},
	{title: 'Старшая медицинская сестра', anchor: '#older'},
	{title: 'Теравевтические кабинеты', anchor: '#terapevt'},
	{title: 'Педиатрические кабинеты', anchor: '#pediatr'},
	{title: 'Неврологический кабинет', anchor: '#nevrolog'},
	{title: 'Ортопедический кабинет', anchor: '#ortoped'},
	{title: 'Хирургический кабинет', anchor: '#surgeon'},
	{title: 'Акушерско-гинекологические кабинеты:', anchor: '#ginekolog'},
	{title: 'Оториноларингологический кабинет', anchor: '#lor'},
	{title: 'Кардиологический кабинет', anchor: '#kardiolog'},
	{title: 'Офтальмологический кабинет', anchor: '#oftalmolog'},
	{title: 'Кабинет неотложной помощи', anchor: '#neotlozhka'},
	{title: 'Стоматологические кабинеты', anchor: '#stomatolog'},
	{title: 'Кабинеты по обслуживанию детей в дошкольных общеобразовательных учреждениях', anchor: '#childrenService'},
]
const expert = [
	{
		src: '/media/default-img.png',
		name: 'Раджапов Байрам Бахтиярович',
		job: 'врач-терапевт, исполняющий обязанности заведующего поликлиникой',
		edu: 'ГБОУ ВПО "Астраханская государственная медицинская академия", в 2014 году.',
		up: 'Терапия, в 2019 году',
		cert: '2019 г. Терапия',
		category: '1 категория Терапия 2020 год',
	},
]
const tableData = {
	caption: 'Кабинеты по обслуживанию детей в дошкольных общеобразовательных учреждениях',
	tableClass: 'table--equal',
}

useSeoMeta({
  title: 'Поликлиника',
  ogTitle: 'Поликлиника',
  description: 'Информация о врачах поликлиники ЦРБ волгодонского района',
  ogDescription: 'Информация о врачах поликлиники ЦРБ волгодонского района'
})
</script>

<style lang="scss" scoped>
	.doctor {
		margin-bottom: 16px;
		border: 2px solid var(--color-border);

		p {
			margin-bottom: 0;
			padding: 0.75rem 1.25rem;

			b { margin-right: 8px; }
		}

		&__name {
			padding: 0.75rem 1.25rem;
			font-size: 20px;
			color: var(--color-light);
			background-color: var(--color-main);
		}

		&__fix {
			span:first-child { display: none; }

			@media screen and (min-width: 500px) {
				span:first-child { display: block; }
				span:last-child { display: none; }
			}
		}
	}
</style>
