<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Фельдшерско-акушерские пункты
				template(v-slot:text)
					.article__text
						.container
							commonTable(:tableData="tableData")
								template(v-slot:tableData)
									thead
										tr
											th ФАП
											th Руководитель
											th Занимаемая должность
											th Адрес
									tbody
										tr
											td ФАП ст.Большовская
											td Абакумова Екатерина Борисовна
											td Заведующая ФАП – Фельдшер
											td
												address ст.Большовская, ул. Тюхова, 31-г
										tr
											td ФАП п.Виноградный
											td Баженова Вера Александровна
											td Заведующая  ФАП–медсестра
											td
												address п.Виноградный , ул. Ленина, 19
										tr
											td ФАП ст.Дубенцовская
											td Касумов Самир Фархад-оглы
											td Заведующая ФАП – фельдшер
											td
												address ст.Дубенцовская, ул.Пролетарская, 22
										tr
											td ФАП п.Донской
											td Салтыкова Ирина Николаевна
											td Заведующая ФАП – фельдшер
											td
												address п.Донской, ул. Ленина, 23
										tr
											td ФАП п.Краснодонский
											td Фахлулова Айза Ильхомовна
											td Заведующая ФАП – фельдшер
											td
												address п.Краснодонский, ул. Школьная, 26а
										tr
											td ФАП х.Лагутники
											td Кугуракова Надежда Анатольевна
											td Заведующая ФАП – медицинская сестра
											td
												address х.Лагутники,пер. ул.Ленина, 28а
										tr
											td ФАП х.Морозов
											td Малеева Нина Яковлевна
											td Заведующая ФАП – медсестра
											td
												address х.Морозов, пер. Почтовый, 19б
										tr
											td ФАП х.Мокросоленый
											td Гончарова Наталия Сергеевна
											td Заведующая ФАП – фельдшер
											td
												address х.Мокросоленый, ул.Центральная, 27а
										tr
											td ФАП п.Мичуринский
											td Дурсунов Фарман Фазаирович
											td Заведующая ФАП – фельдшер
											td
												address п.Мичуринский, пер. Гапонова,19
										tr
											td ФАП х.Пирожок
											td Исмаилов Руслан Исраилович
											td Заведующая ФАП – медсестра
											td
												address х.Пирожок, ул. Центральная, 11е
										tr
											td ФАП х.Парамонов
											td Полунина Софья Александровна
											td Заведующая ФАП – фельдшер
											td
												address х.Парамонов,ул. Гагарина, 22а
										tr
											td ФАП х. Потапов
											td Насимова Нурхан Ваддадиновна
											td Акушерка
											td
												address х.Потапов, ул. Комсомольская, 40
										tr
											td ФАП п.Прогресс
											td Агалиева Зейнаб Алихан-кзы
											td Заведующая ФАП – медсестра
											td
												address п.Прогресс, ул. Советская, 27
										tr
											td ФАП п.Победа
											td Жерновая Валентина Николаевна
											td Заведующая ФАП – медсестра
											td
												address п.Победа, ул. Тюхова,18
										tr
											td ФАП х.Семенкин
											td Куракина Светлана Викторовна
											td Заведующая ФАП – медсестра
											td
												address х.Семенкин, ул. Восточная, 3
										tr
											td ФАП п.Солнечный
											td Матвеева Светлана Яковлевна
											td Заведующая ФАП – фельдшер
											td
												address п.Солнечный, ул. Прудова, 18а
										tr
											td ФАП х.Холодный
											td Шмакова Татьяна Константиновна
											td Заведующая ФАП – медсестра
											td
												address х.Холодный, ул. Центральная, 30б
										tr
											td ФАП х.Ясырев
											td(style="text-align: center;")
												b ВАКАНСИЯ!
											td Заведующая ФАП – фельдшер
											td
												address х.Ясырев, ул. Победы, 19
										tr
											td ФЗ х.Калинин
											td Коробко Ольга Петровна
											td Медицинская сестра ФЗ
											td
												address х.Калинин, ул. Савельевская, 12
										tr
											td ФЗ п.Сибирьковый
											td Курносова Валентина Ивановна
											td Медицинская сестра ФЗ
											td
												address п.Сибирьковый, ул. Надежда, 23
										tr
											td ФЗ х.Сухая Балка
											td Казанина Ирина Васильевна
											td Медицинская сестра ФЗ
											td
												address х.Сухая Балка, ул. Новоселов, 17 пом.1
										tr
											td ФЗ п.Савельевский
											td Диянова Нина Петровна
											td Медицинская сестра ФЗ
											td
												address п.Савельевский, ул. Степная, 4 пом.1
										tr
											td ФЗ п.Саловский
											td(style="text-align: center;")
												b ВАКАНСИЯ!
											td Медицинская сестра ФЗ
											td
												address п.Саловский, ул. Молодежная, 4 пом.2
										tr
											td ФЗ х.Степной
											td(style="text-align: center;")
												b ВАКАНСИЯ!
											td Заведующая ФАП – фельдшер
											td
												address х.Степной, пер. Центральный, 7
</template>

<script setup>
const labels = {
	last: 'Фельдшерско-акушерские пункты',
}
const tableData = {
	caption: 'Cписок Фельдшерско-акушерских пунктов',
	tableClass: 'table--equal-1-2-1',
}
useSeoMeta({
  title: 'Фельдшерско-акушерские пункты',
  ogTitle: 'Фельдшерско-акушерские пункты',
  description: 'Информация о фельдшерско-акушерские пункты в ЦРБ волгодонского района',
  ogDescription: 'Информация о фельдшерско-акушерские пункты в ЦРБ волгодонского района'
})
</script>
