<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Демографические показатели населения Волгодонского района по итогам 2023 года
				template(v-slot:toc)
					commonToc(:data="TOCData")
				template(v-slot:text)
					.article__text
						.container
							p На 01.01.2023 года в Волгодонском районе проживало 33 379 человек, из них прикрепленное население к ГБУ РО «ЦРБ» в Волгодонском районе 26702 человека, в том числе взрослое население 20848, детское население 5854.
							p По данным ЗАГСа в 2023 году родилось 184 ребенка, показатель рождаемости в среднегодовом коэффициенте составляет 5,5 случая на 1000 населения, снижение на 12,7% (за 2022 год - 6,3 случаев, родилось 207 детей).
							p В 2023 году на диспансерный учет по беременности стало 186 женщин, в том числе 159 беременных до 12 недель (85,5%).
							p Показатель общей смертности на 1000 населения за 2023 год по сравнению с 2022 годом без изменений (с 11,05 до 11,08 случаев): в 2023 году умерло 370 человек, в 2022 году умерло 364 человек, (больше на 6 человек).
							p Естественная убыль составила: за 2023 год -5,58, за 2022 год -4,75.
							p Младенческая смертность (на 1000 родившихся живыми) в 2023 году не регистрировалась, в 2022 году - 24,15 случаев (умерло 5 детей до 1 года).
							p Детская смертность от 0 до 17 лет (случаев на 100 тыс. населения соответствующего возраста) за 2023 год уменьшилась в 7,5 раза:
							p в 2023 году – 13,1 случаев (умер 1 ребенок- инвалид 6 лет), в 2022 году – 99,55 случаев (умерло 7 детей: 5 младенцев до года от болезней в перинатальном периоде; девочка 5 лет и мальчик 14 лет, отравление угарным газом).
							commonTable(:tableData="tableData")
								template(v-slot:tableData)
									thead
										tr
											th
											th 2023 год
											th 2022 год
									tbody
										tr
											td Рождаемость
											td 5,5
											td 6,3
										tr
											td Общая смертность
											td 11,08
											td 11,05
										tr
											td Младенческая смертность
											td 0
											td 24,15
										tr
											td Естественная убыль
											td -5,58
											td -4,75

							p
								b В 2023 г. основными причинами смерти населения Волгодонского района являлись:
							ul.article__list
								li
									p болезни системы кровообращения – #[i 44,5%]  (в 2022 году – #[i 44,8%]), показатель смертности #[i 519,95] случая на 100 тыс. населения (в 2022 г – #[i 531,96] случая на 100 тыс.населения);
								li
									p от старости – #[i 15,1%] (в 2022 году – #[i 19,4%]);
								li
									p от злокачественных новообразований -  #[i 15,2%] (в 2022 году – #[i 15,2%]), показатель смертности #[i 15,2%] случая на 100 тыс. населения (в 2022 г – X#[i 15,2%] случая на 100 тыс.населения);
								li
									p от внешних причин (несчастные случаи, отравления, травмы, самоубийства, убийства и т.п.) - #[i 15,2%] , (в 2022 году – #[i 5,8%]), показатель смертности #[i 95,1] случая на 100 тыс. населения (в 2022 г – #[i 64,6] случая на 100 тыс.населения);
								li
									p от болезни органов пищеварения – #[i 3,4%] (в 2022 году – #[i 3,4%]), показатель смертности #[i 41,6] случая на 100 тыс. населения (в 2022 г – #[i 58,78] случая на 100 тыс.населения);
								li
									p от болезни органов дыхания – #[i 2,9%] (в 2022 году – #[i 2,6%]), показатель смертности #[i 35,6] случая на 100 тыс. населения (в 2022 г – #[i 29,4] случая на 100 тыс.населения);
								li
									p от болезни мочеполовой системы – #[i 1,0%] (в 2022 году – #[i 0,26%]), показатель смертности #[i 11,9] случая на 100 тыс. населения (в 2022 г – #[i 2,9] случая на 100 тыс.населения).
</template>

<script setup>
const tableData = {
	caption: 'Демографические показатели (на 1000 населения)',
	tableClass: 'table--equal-2-1-1',
}
const TOCData = [
	{title: 'Численность населения и продолжительность жизни', anchor: '#count'},
	{title: 'Рождаемость', anchor: '#fertility'},
	{title: 'Смертность', anchor: '#mortality', childs: [
		{title: 'Смертность по классам причин.', anchor: '#mortality-class'},
	]},
]
useSeoMeta({
  title: 'Демографические показатели',
  ogTitle: 'Демографические показатели',
  description: 'Демографические показатели населения Волгодонского района по итогам 2018 года',
  ogDescription: 'Демографические показатели населения Волгодонского района по итогам 2018 года'
})
const labels = {
	last: 'Демографические показатели',
}
</script>
