<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Диспансеризация
				template(v-slot:toc)
					commonToc(:data="TOCData")
				template(v-slot:text)
					.article__text
						.container
							h2.article__titleInner План маршрутизации по проведению 1 этапа диспансеризации (профилактического медицинского осмотра) взрослого населения в ГБУ РО "ЦРБ" в Волгодонском районе
							.article__strong
								p.adress-info
									span Адрес: Волгодонской район, ст. Романовская, пер. Союзный, 97 а
								p.adress-info
									span Телефон регистратуры:
									a.link.link--underline(href="tel:88639470722")  8(86394) 7-07-22
							p При прохождении диспансеризации, в соответствии со ст. 185.1 Трудового кодекса РФ, работники имеют право на освобождение от работы:
							ul.article__list
								li
									p Для работников в возрасте от 18 до 39 лет - один раз в три года на один рабочий день с сохранением за ними места работы (должности) и среднего заработка.
								li
									p Для работников, достигших возраста 40 лет - один раз в год на один рабочий день с сохранением за ними места работы (должности) и среднего заработка).
								li
									p Для работников пенсионного и предпенсионного (в течение пяти лет до наступления пенсионного возраста) возрастов – один раз в год на два рабочих дня с сохранением за ними места работы (должности) и среднего заработка).
							.article__strong
								p Обращаем Ваше внимание, что в целях исполнения поручения Президента РФ от 02.05.2021 №Пр-753 с 1 июля 2021г. в рамках диспансеризации и профилактических медицинских осмотров будет расширен перечень исследований, для граждан перенесших новую коронавирусную инфекцию (COVID-19), путем включения дополнительных инструментальных и лабораторных исследований, для выявления поражений сердечно-сосудистой и иных систем, в том числе органов дыхания.
							p Сформированы приоритетные группы пациентов при организации проведения углубленной программы профилактического медицинского осмотра и диспансеризации в зависимости от тяжести перенесенной новой коронавирусной инфекции (COVID-19), наличия определенных хронических заболеваний, а также лица, не обращавшиеся в медицинские организации более 2 лет. Граждане будут проинформированы посредством портала Госуслуг, а также страховыми представителями своих страховых медицинских организаций.
							p Профилактический медицинский осмотр проводится в целях раннего (своевременного) выявления состояний, заболеваний и факторов риска их развития, немедицинского потребления наркотических средств и психотропных веществ, а также в целях определения групп здоровья и выработки рекомендаций для пациентов.
							p Профилактический медицинский осмотр проводится ежегодно:
							ul.article__list
								li
									p в качестве самостоятельного мероприятия
								li
									p в рамках диспансеризации
								li
									p в рамках диспансерного наблюдения (при проведении первого в текущем году диспансерного приема (осмотра, консультации).
							div
								b ежегодно в возрасте 40 лет и старше, а также в отношении отдельных категорий граждан, включая:
								ul.article__list
									li
										p инвалидов Великой Отечественной войны и инвалидов боевых действий, а также участников Великой Отечественной войны, ставших инвалидами вследствие общего заболевания, трудового увечья или других причин (кроме лиц, инвалидность которых наступила вследствие их противоправных действий);
									li
										p лиц, награжденных знаком "Жителю блокадного Ленинграда" и признанных инвалидами вследствие общего заболевания, трудового увечья и других причин (кроме лиц, инвалидность которых наступила вследствие их противоправных действий);
									li
										p бывших несовершеннолетних узников концлагерей, гетто, других мест принудительного содержания, созданных фашистами и их союзниками в период второй мировой войны, признанных инвалидами вследствие общего заболевания, трудового увечья и других причин (за исключением лиц, инвалидность которых наступила вследствие их противоправных действий);
									li
										p работающих граждан, не достигших возраста, дающего право на назначение пенсии по старости, в том числе досрочно, в течение пяти лет до наступления такого возраста и работающих граждан, являющихся получателями пенсии по старости или пенсии за выслугу лет.
							h2#first Первый этап диспансеризации (скрининг)
							p Первый этап диспансеризации (скрининг) проводится с целью выявления у граждан признаков хронических неинфекционных заболеваний, факторов риска их развития, риска пагубного употребления алкоголя, потребления наркотических средств и психотропных веществ без назначения врача, определения группы здоровья, а также определения медицинских показаний к выполнению дополнительных обследований и осмотров врачами-специалистами для уточнения диагноза заболевания (состояния) на втором этапе диспансеризации и включает в себя:
							div
								b для граждан в возрасте от 18 до 39 лет включительно 1 раз в 3 года:
								ul.article__list
									li
										p проведение профилактического медицинского осмотра
									li
										p проведение мероприятий скрининга, направленного на раннее выявление онкологических заболеваний, согласно приложению N 2 к настоящему порядку
									li
										p проведение краткого индивидуального профилактического консультирования в отделении (кабинете) медицинской профилактики (центре здоровья) врачом-терапевтом
									li
										p прием (осмотр) врачом-терапевтом по результатам первого этапа диспансеризации, в том числе осмотр на выявление визуальных и иных локализаций онкологических заболеваний, включающий осмотр кожных покровов, слизистых губ и ротовой полости, пальпация щитовидной железы, лимфатических узлов, с целью установления диагноза, определения группы здоровья, группы диспансерного наблюдения, определения медицинских показаний для осмотров (консультаций) и обследований в рамках второго этапа диспансеризации
							p
								b для граждан в возрасте от 40 до 64 лет включительно 1 раз в год :
							div
								b для граждан в возрасте 65 лет и старше 1 раз в год:
								ul.article__list
									li
										p проведение профилактического медицинского осмотра;
									li
										p проведение мероприятий скрининга, направленного на раннее выявление онкологических заболеваний;
									li
										p общий анализ крови (гемоглобин, лейкоциты, СОЭ);
									li
										p проведение краткого индивидуального профилактического консультирования в отделении (кабинете) медицинской профилактики (центре здоровья);
									li
										p прием (осмотр) врачом-терапевтом по результатам первого этапа диспансеризации, в том числе осмотр на выявление визуальных и иных локализаций онкологических заболеваний, включающий осмотр кожных покровов, слизистых губ и ротовой полости, пальпацию щитовидной железы, лимфатических узлов, с целью установления диагноза, определения группы здоровья, группы диспансерного наблюдения, определения медицинских показаний для осмотров (консультаций) и обследований в рамках второго этапа диспансеризации;
							div
								b Для граждан, перенесших новую коронавирусную инфекцию (COVID-19) с 01.07.2021 г.:
								ul.article__list
									li
										p измерение насыщения крови кислородом (сатурация) в покое;
									li
										p тест с 6-минутной ходьбой (при исходной сатурации кислорода крови 95% и больше в сочетании с наличием у пациента жалоб на одышку, отеки, которые появились впервые или повысилась их интенсивность);
									li
										p проведение спирометрии или спирографии;
									li
										p общий (клинический) анализ крови развернутый;
									li
										p биохимический анализ крови (включая исследование уровня холестерина, уровня липопротеинов низкой плотности, С-реактивного белка, определение активности аланинаминотрансферазы в крови, определение активности аспартатаминотрансферазы в крови, определение активности лактатдегидрогеназы в крови, исследование уровня креатинина в крови);
									li
										p определение концентрации Д-димера в крови у граждан, перенесших среднюю степень тяжести и выше новой коронавирусной инфекции (COVID-19);
									li
										p проведение рентгенографии органов грудной клетки (если не выполнялась ранее в течение года).
							h2#second Второй этап диспансеризации
							p Второй этап диспансеризации проводится с целью дополнительного обследования и уточнения диагноза заболевания (состояния) и включает в себя:
							ul.article__list
								li
									p осмотр (консультацию) врачом-неврологом (при наличии впервые выявленных указаний или подозрений на ранее перенесенное острое нарушение мозгового кровообращения для граждан, не находящихся по этому поводу под диспансерным наблюдением, а также в случаях выявления по результатам анкетирования нарушений двигательной функции, когнитивных нарушений и подозрений на депрессию у граждан в возрасте 65 лет и старше, не находящихся по этому поводу под диспансерным наблюдением);
								li
									p дуплексное сканирование брахицефальных артерий (для мужчин в возрасте от 45 до 72 лет включительно и женщин в возрасте от 54 до 72 лет включительно при наличии комбинации трех факторов риска развития хронических неинфекционных заболеваний: повышенный уровень артериального давления, гиперхолестеринемия, избыточная масса тела или ожирение, а также по направлению врача-невролога при впервые выявленном указании или подозрении на ранее перенесенное острое нарушение мозгового кровообращения для граждан в возрасте от 65 до 90 лет, не находящихся по этому поводу под диспансерным наблюдением);
								li
									p осмотр (консультацию) врачом-хирургом или врачом-урологом (для мужчин в возрасте 45, 50, 55, 60 и 64 лет при повышении уровня простат-специфического антигена в крови более 4 нг/мл);
								li
									p осмотр (консультацию) врачом-хирургом или врачом-колопроктологом, включая проведение ректороманоскопии (для граждан в возрасте от 40 до 75 лет включительно с выявленными патологическими изменениями по результатам скрининга на выявление злокачественных новообразований толстого кишечника и прямой кишки, при отягощенной наследственности по семейномуаденоматозу и (или) злокачественным новообразованиям толстого кишечника и прямой кишки, при выявлении других медицинских показаний по результатам анкетирования, а также по назначению врача-терапевта, врача-уролога, врача-акушера-гинеколога в случаях выявления симптомов злокачественных новообразований толстого кишечника и прямой кишки);
								li
									p колоноскопию (для граждан в случае подозрения на злокачественные новообразования толстого кишечника по назначению врача-хирурга или врача-колопроктолога);
								li
									p эзофагогастродуоденоскопия (для граждан в случае подозрения на злокачественные новообразования пищевода, желудка и двенадцатиперстной кишки по назначению врача-терапевта);
								li
									p рентгенографию легких, компьютерную томографию легких (для граждан в случае подозрения на злокачественные новообразования легкого по назначению врача-терапевта);
								li
									p спирометрию (для граждан с подозрением на хроническое бронхолегочное заболевание, курящих граждан, выявленных по результатам анкетирования, - по назначению врача-терапевта);
								li
									p осмотр (консультацию) врачом-акушером-гинекологом (для женщин в возрасте 18 лет и старше с выявленными патологическими изменениями по результатам скрининга на выявление злокачественных новообразований шейки матки, в возрасте от 40 до 75 лет с выявленными патологическими изменениями по результатам мероприятий скрининга, направленного на раннее выявление злокачественных новообразований молочных желез);
								li
									p осмотр (консультация) врачом-оториноларингологом (для граждан в возрасте 65 лет и старше при наличии медицинских показаний по результатам анкетирования или приема (осмотра) врача-терапевта);
								li
									p осмотр (консультация) врачом-офтальмологом (для граждан в возрасте 40 лет и старше, имеющих повышенное внутриглазное давление, и для граждан в возрасте 65 лет и старше, имеющих снижение остроты зрения, не поддающееся очковой коррекции, выявленное по результатам анкетирования);
								li
									p осмотр (консультация) врачом-дерматовенерологом, включая проведение дерматоскопии (для граждан с подозрением на злокачественные новообразования кожи и (или) слизистых оболочек по назначению врача-терапевта по результатам осмотра на выявление визуальных и иных локализаций онкологических заболеваний, включающего осмотр кожных покровов, слизистых губ и ротовой полости, пальпацию щитовидной железы, лимфатических узлов);
								li
									p проведение исследования уровня гликированного гемоглобина в крови (для граждан с подозрением на сахарный диабет по назначению врача-терапевта по результатам осмотров и исследований первого этапа диспансеризации);
								li
									p проведение индивидуального или группового (школы для пациентов) углубленного профилактического консультирования в отделении (кабинете) медицинской профилактики (центре здоровья) для граждан:\
									ul.article__list
										li
											p с выявленной ишемической болезнью сердца, цереброваскулярными заболеваниями, хронической ишемией нижних конечностей атеросклеротического генеза или болезнями, характеризующимися повышенным кровяным давлением;
										li
											p с выявленным по результатам анкетирования риском пагубного потребления алкоголя и (или) потребления наркотических средств и психотропных веществ без назначения врача;
										li
											p для всех граждан в возрасте 65 лет и старше в целях коррекции выявленных факторов риска и (или) профилактики старческой астении;
										li
											p при выявлении высокого относительного, высокого и очень высокого абсолютного сердечно-сосудистого риска, и (или) ожирения, и (или) гиперхолестеринемии с уровнем общего холестерина 8 ммоль/л и более, а также установленным по результатам анкетирования курению более 20 сигарет в день, риске пагубного потребления алкоголя и (или) риске немедицинского потребления наркотических средств и психотропных веществ;
								li
									p прием (осмотр) врачом-терапевтом по результатам второго этапа диспансеризации, включающий установление (уточнение) диагноза, определение (уточнение) группы здоровья, определение группы диспансерного наблюдения (с учетом заключений врачей-специалистов), направление граждан при наличии медицинских показаний на дополнительное обследование, не входящее вобъем диспансеризации, в том числе направление на осмотр (консультацию) врачом-онкологом при подозрении на онкологические заболевания в соответствии с Порядком оказания медицинской помощи населению по профилю "онкология", утвержденным приказом Минздрава России от 15 ноября 2012 г. N 915н, а также для получения специализированной, в том числе высокотехнологичной, медицинской помощи, на санаторно-курортное лечение.
							p
								b Профилактический медицинский осмотр включает в себя:
							ul.article__list
								li
									p анкетирование граждан в возрасте 18 лет и старше 1 раз в год в целях: сбора анамнеза, выявления отягощенной наследственности, жалоб, симптомов, характерных для следующих неинфекционных заболеваний и состояний: стенокардии, перенесенной транзиторной ишемической атаки или острого нарушения мозгового кровообращения, хронической обструктивной болезни легких, заболеваний желудочно-кишечного тракта;
										| определения факторов риска и других патологических состояний и заболеваний, повышающих вероятность развития хронических неинфекционных заболеваний: курения, риска пагубного потребления алкоголя, риска потребления наркотических средств и психотропных веществ без назначения врача, характера питания, физической активности;
										| выявления у граждан в возрасте 65 лет и старше риска падений, жалоб, характерных для остеопороза, депрессии, сердечной недостаточности, некоррегированных нарушений слуха и зрения;
								li
									p расчет на основании антропометрии (измерение роста, массы тела, окружности талии) индекса массы тела, для граждан в возрасте 18 лет и старше 1 раз в год;
								li
									p измерение артериального давления на периферических артериях для граждан в возрасте 18 лет и старше 1 раз в год;
								li
									p исследование уровня общего холестерина в крови (допускается использование экспресс-метода) для граждан в возрасте 18 лет и старше 1 раз в год;
								li
									p определение уровня глюкозы в крови натощак (допускается использование экспресс-метода) для граждан в возрасте 18 лет и старше 1 раз в год;
								li
									p определение относительного сердечно-сосудистого риска у граждан в возрасте от 18 до 39 лет включительно 1 раз в год;
								li
									p определение абсолютного сердечно-сосудистого риска у граждан в возрасте от 40 до 64 лет включительно 1 раз в год;
								li
									p флюорографию легких или рентгенографию легких для граждан в возрасте 18 лет и старше 1 раз в 2 года (не проводится, если гражданину в течение предшествующего календарного года проводилась флюорография, рентгенография (рентгеноскопия) или компьютерная томография органов грудной клетки).
								li
									p электрокардиографию в покое при первом прохождении профилактического медицинского осмотра, далее в возрасте 35 лет и старше 1 раз в год;
								li
									p измерение внутриглазного давления при первом прохождении профилактического медицинского осмотра, далее в возрасте 40 лет и старше 1 раз в год;
								li
									p осмотр фельдшером (акушеркой) или врачом акушером-гинекологом женщин в возрасте от 18 до 39 лет 1 раз в год;
							h2#changes Изменения, которые вступили в силу с 01.07.2021 г.
							ul.article__list
								li
									p измерение насыщения крови кислородом (сатурация) в покое для граждан, перенесших новую коронавирусную инфекцию (COVID-19);
								li
									p тест с 6-минутной ходьбой (при исходной сатурации кислорода крови 95% и больше в сочетании с наличием у пациента жалоб на одышку, отеки, которые появились впервые или повысилась их интенсивность);
								li
									p проведение спирометрии или спирографии для граждан, перенесших новую коронавирусную инфекцию (COVID-19);
								li
									p общий (клинический) анализ крови развернутый для граждан, перенесших новуюкоронавируснуюинфееекцию (COVID-19);
								li
									p биохимический анализ крови для граждан, перенесших новую коронавирусную инфекцию (COVID-19) (включая исследование уровня холестерина, уровня липопротеинов низкой плотности, С-реактивного белка, определение активности аланинаминотрансферазы в крови, определение активностиаспартатаминотрансферазы в крови, определение активности лактатдегидрогеназы в крови, исследование уровня креатинина в крови);
								li
									p определение концентрации Д-димера в крови у граждан, перенесших среднюю степень тяжести и выше новой коронавирусной инфекции (COVID-19);
								li
									p проведение рентгенографии органов грудной клетки для граждан, перенесших новую коронавирусную инфекцию (COVID-19) (если не выполнялась ранее в течение года);
								li
									p прием (осмотр) по результатам профилактического медицинского осмотра, в том числе осмотр на выявление визуальных и иных локализаций онкологических заболеваний, включающий осмотр кожных покровов, слизистых губ и ротовой полости, пальпацию щитовидной железы, лимфатических узлов, фельдшером фельдшерского здравпункта или фельдшерско-акушерского пункта, врачом-терапевтом или врачом по медицинской профилактике отделения (кабинета) медицинской профилактики или центра здоровья;
								li
									p проведение эхокардиографии для граждан, перенесших новую коронавирусную инфекцию (COVID-19) (в случае показателя сатурации в покое 94% и ниже, а также по результатам проведения теста с 6-минутной ходьбой);
								li
									p проведение компьютерной томографии для граждан, перенесших новую коронавирусную инфекцию (COVID-19) (в случае показателя сатурации в покое 94% и ниже, а также по результатам проведения теста с 6-минутной ходьбой);
								li
									p дуплексное сканирование вен нижних конечностей для граждан, перенесших новую коронавирусную инфекцию (COVID-19) (при наличии показаний по результатам определения концентрации Д-димера в крови).
							.article__strong
								p Для граждан, перенесших новую коронавирусную инфекцию (COVID-19) с 01.07.2021г.:
								ul.article__list
									li
										p проведение эхокардиографии (в случае показателя сатурации в покое 94% и ниже, а также по результатам проведения теста с 6-минутной ходьбой);
									li
										p проведение компьютерной томографии (в случае показателя сатурации в покое 94% и ниже, а также по результатам проведения теста с 6-минутной ходьбой);
									li
										p дуплексное сканирование вен нижних конечностей (при наличии показаний по результатам определения концентрации Д-димера в крови).
							commonTable(:tableData="tableData" id="prof")
								template(v-slot:tableData)
									thead
										tr
											th Наименование осмотра
											th Где проводится
											th Режим работы
									tbody
										tr
											td Начало (профилактического осмотра) диспансеризации: Получение листка маршрутизации для прохождения диспансеризации
											td(rowspan="2") Поликлиника ст. Романовская, 1 этаж, кабинет № 101, <br> Врачебная амбулатория х.Рябичев 1 этаж кабинет № 109
											td(rowspan="2") Понедельник-пятница: 8:00 - 18:00, Суббота: 8:00 - 12:00
										tr
											td Анкетирование на выявление заболеваний и факторов риска их развития, антропометрия, измерение артериального давления
										tr
											td Измерение внутриглазного давления
											td Поликлиника, 2 этаж, кабинет № 204,<br>Врачебная амбулатория х.Рябичев каб. №109
											td Понедельник-пятница: 8:00 — 16:00, Суббота: 8:00 - 12:00
										tr
											td Флюорография легких (для граждан с 18 лет 1 раз в 2 года)
											td Рентгенкабинет, территория больничного комплекса ст. Романовская
											td Понедельник-пятница: 8:00 - 16:00, Суббота: 8:00 - 12:00
										tr
											td Электрокардиография (ЭКГ), определение относительного сердечно-сосудистого риска,определение абсолютного сердечно-сосудистого риска
											td Поликлиника ст.Романовская, 1 этаж, кабинет № 113, Врачебная амбулатория х.Рябичев каб. №102
											td Понедельник-пятница: 8:00 — 15:00, Суббота: 8:00 - 12:00
										tr
											td Общий анализ крови
											td(rowspan="2") Поликлиника ст. Романовская,  1 этаж, кабинет № 102, Врачебная амбулатория х.Рябичев каб. №105, №111
											td(rowspan="2") Понедельник-пятница: 8:00 - 10:00, Суббота: 8:00 - 10:00
										tr
											td Исследование кала на скрытую кровь иммунохимическим методом
										tr
											td Анализ на общий холестерин и глюкозу крови
											td Поликлиника, 1 этаж, кабинет № 102, Врачебная амбулатория х.Рябичев каб. №105, №111
											td Понедельник-пятница: 8:00 - 10:00, Суббота: 8:00 - 10:00
										tr
											td Осмотр фельдшером (акушеркой) в смотровом кабинете с взятием мазка с шейки матки (для женщин)
											td Поликлиника ст.Романовская, 3 этаж, кабинет № 103, Врачебная амбулатория х.Рябичев каб. №101
											td Понедельник-пятница: 8:00 — 15:00, Суббота: 8:00 - 12:00
										tr
											td Маммография (для женщин с 39 лет)
											td Рентгенкабинет, территория больничного комплекса ст. Романовская
											td Понедельник-пятница с 8.00 до 15.00, Суббота: 8:00 - 12:00
										tr
											td Определение простат-специфического антигена (ПСА) в крови
											td Поликлиника ст.Романовская, 1 этаж, кабинет № 102, Врачебная амбулатория х.Рябичев каб. №105, №111
											td Понедельник-пятница: 8:00 - 10:00, Суббота: 8:00 - 10:00
										tr
											td Завершающий этап (профилактического осмотра) диспансеризации: Посещение участкового врача / врача общей практики / семейного врача.
											td Поликлиника ст. Романовская, 2 этаж, кабинет № 201; № 213, № 214, Врачебная  амбулатория х.Рябичев 1 этаж кабинет № 113, № 114
											td Понедельник- пятница с 8.00 до 18.00 прием терапевтов по графику, Суббота 8.00-12.00 кабинет дежурного терапевта
										tr
											td(style="text-align: center;font-weight: bold;" colspan=3) Исследования и иные медицинские вмешательства, проводимые в рамках диспансеризации взрослого населения  репродуктивного возраста по оценке репродуктивного здоровья
										tr
											td(style="text-align: center;font-weight: bold;" colspan=3) I и II этапы диспансеризации по оценке репродуктивного здоровья
										tr
											td(style="text-align: center;font-weight: bold;") Женщины
											td
											td
										tr
											td Прием (осмотр) врачом акушером-гинекологом, пальпация молочных желез, осмотр шейки матки в зеркалах с забором материала на исследование
											td Поликлиника ст.Романовская, 3 этаж, кабинет № 310, 313
											td Понедельник -пятница с 8.30 до 10.00 С 13.00 до 14.30
										tr
											td Исследования и иные медицинские вмешательства, проводимые в рамках диспансеризации взрослого населения  репродуктивного возраста по оценке репродуктивного здоровья для женщин
											td Поликлиника ст.Романовская, 3 этаж, кабинет № 310, 313
											td Понедельник — пятница с 8.00 до 10.00
										tr
											td(style="text-align: center;font-weight: bold;") Мужчины
											td
											td
										tr
											td Прием (осмотр) врачом-урологом (при его отсутствии врачом-хирургом, прошедшим подготовку по вопросам репродуктивного здоровья у мужчин)
											td Поликлиника ст.Романовская, 3 этаж, кабинет № 307
											td Среда с 14.00 до 17.00, Суббота с 9.00до 12.00
										tr
											td Исследования и иные медицинские вмешательства, проводимые в рамках диспансеризации взрослого населения  репродуктивного возраста по оценке репродуктивного здоровья для мужчин
											td Поликлиника ст.Романовская, 3 этаж, кабинет № 307
											td Понедельник — пятница с 8.00 до 10.00
										tr
											td(style="text-align: center;font-weight: bold;" colspan=3) Углубленная диспансеризация граждан, переболевших СOVID -19
										tr
											td Пульсоксиметрия (в покое)
											td Поликлиника ст. Романовская, 2 этаж, кабинет № 201; № 213, № 214, Врачебная  амбулатория х.Рябичев 1 этаж кабинет № 113, № 114
											td Понедельник- пятница с 8.00 до 18.00 прием терапевтов по графику, Суббота 8.00-12.00 кабинет дежурного терапевта
										tr
											td Пульсоксиметрическое исследование с физической нагрузкой (тест с 6-минутной ходьбой)
											td Поликлиника ст. Романовская, 2 этаж, кабинет № 201; № 213, № 214, Врачебная  амбулатория х.Рябичев 1 этаж кабинет № 113, № 114
											td Понедельник- пятница с 8.00 до 18.00 прием терапевтов по графику, Суббота 8.00-12.00 кабинет дежурного терапевта
										tr
											td Исследование неспровоцированных дыхательных объемов и потоков (спирометрия)
											td Поликлиника ст.Романовская, 1 этаж, кабинет № 113, Врачебная амбулатория х.Рябичев каб. №102
											td Понедельник-пятница: 8:00 — 15:00, Суббота: 8:00 - 12:00
										tr
											td Общий (клинический) анализ крови развернутый
											td Поликлиника, 1 этаж, кабинет № 102, Врачебная амбулатория х.Рябичев каб. №105
											td Понедельник-пятница: 8:00 - 10:00, Суббота: 8:00 - 10:00
										tr
											td Биохимический анализ крови: исследование уровня холестерина в крови, исследование уровня холестерина липопротеинов низкой плотности, исследование уровня С-реактивного белка в сыворотке крови, определение активности аспартатаминотрансферазы в крови, определение активности аланинаминотрансферазы в крови, определение активности лактатдегидрогеназы в крови,исследование уровня креатинина в крови
											td Поликлиника, 1 этаж, кабинет № 102, Врачебная амбулатория х.Рябичев каб. №105
											td Понедельник-пятница: 8:00 - 10:00, Суббота: 8:00 - 10:00
										tr
											td Определение концентрации Д-димера в крови
											td Поликлиника, 1 этаж, кабинет № 102, Врачебная амбулатория х.Рябичев каб. №105
											td Понедельник-пятница: 8:00 - 10:00, Суббота: 8:00 - 10:00
							.article__strong
								p При возникновении проблем при прохождении диспансеризации звонить по телефону:
								p
									a.link.link--underline(href="tel:88639470614") 8-863-94-7-06-14
									|  - ответственное лицо за проведение диспансеризации и профосмотров – заместитель главного врача по медицинскому обслуживанию населения Ким Любовь Михайловна
							.article__video
								<video controls width="100%" muted preload="metadata">
									<source src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/tv/tv-1.mp4" type="video/mp4;"/>
								</video>
							.article__video
								<video controls width="100%" loop muted preload="metadata">
									<source src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/media/video/dispans/video.mp4" type="video/mp4;" />
									<source src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/media/video/dispans/video.hevc.mp4" type="video/mp4;" />
									<source src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/media/video/dispans/dispans.webm" type="video/webm">
								</video>
							.article__strong
								p При возникновении проблем при прохождении диспансеризации звонить по телефону
									a.link.link--underline(href="tel:+88639470614")  8 (86394)7-06-14
									|  (Заместитель главного врача по медицинскому обслуживанию населения Ким Любовь Михайловна)
							commonFiles(id="files")
								template(v-slot:file)
									fileMain(:fileData="fileData.first")
									fileMain(:fileData="fileData.second")
									fileMain(:fileData="fileData.third")
									fileMain(:fileData="fileData.fourth")
</template>

<script setup>
const tableData = {
	caption: 'Маршрутизация пациентов',
	tableClass: 'table--equal-2-1-2',
}
const tableData1 = {
	caption: 'Перечень медицинских организаций, участвующих в промедосмотрах и диспансеризации определенных групп взрослого населения в 2021 году',
}
const tableData2 ={
	caption: 'Рекомендуемая стоимость медицинских исследований для лиц, перенесших новую коронавирусную инфекцию (COVID-19)',
}
const TOCData = [
	{title: 'Первый этап диспансеризации', anchor: '#first'},
	{title: 'Второй этап диспансеризации', anchor: '#second'},
	{title: 'Изменения, которые вступили в силу с 01.07.2021 г.', anchor: '#changes'},
	{title: 'Маршрутизация пациентов', anchor: '#prof'},
	{title: 'Документы раздела', anchor: '#files'},
]
const fileData = {
	first: {
		title: 'Приказ Минздрава РФ от 27.04.2021 № 404Н',
		size: '2.34 мб',
		icon: 'pdf',
		href: '/media/files/dispans/prikaz_404Н.pdf',
		pages: '34',
		date: '27.04.2021г.',
		format: 'pdf',
	},
	second: {
		title: 'График выезда врачебных бригад в ГБУ РО "ЦРБ" в Волгодонском районе на 2024 год.',
		size: '9 кб',
		icon: 'doc',
		href: '/media/files/dispans/grafic.docx',
		pages: '2',
		date: '30.12.2024г.',
		format: 'doc',
	},
	third: {
		title: 'План-график проведения осмотров взрослого населения',
		size: '1.77 мб',
		icon: 'pdf',
		href: '/media/files/dispans/plan-grafic.pdf',
		pages: '3',
		date: '30.12.2022г.',
		format: 'pdf',
	},
	fourth: {
		title: 'О проведении профилактического осмотра и диспансеризации определенных групп взрослого населения в 2024 году',
		size: '2 мб',
		icon: 'pdf',
		href: '/media/files/dispans/plan-dispans.pdf',
		pages: '3',
		date: '20.12.2023г.',
		format: 'pdf',
	},
}

useSeoMeta({
  title: 'Диспансеризация',
  ogTitle: 'Диспансеризация',
  description: 'План маршрутизации по проведению 1 этапа диспансеризации взрослого населения в ЦРБ Волгодонского района',
  ogDescription: 'План маршрутизации по проведению 1 этапа диспансеризации взрослого населения в ЦРБ Волгодонского района'
})
const labels = {
	last: 'Диспансеризация',
}
</script>
