<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Порядок, условия и сроки предоставления первичной медико-санитарной и специализированной медицинской помощи в условиях стационаров, в том числе в условиях дневных стационаров
				template(v-slot:text)
					.article__text
						.container
							h2.article__titleInner При обращении за медицинской помощью и ее получении пациент имеет право на:
							.article__strong
								p раздел 8. Территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи в Ростовской области на 2023 год и на плановый период 2024 и 2025 годов (Постановление Правительства Ростовской области от 19.12.2022г. №1114)
							ul.article__list
								li
									p
										b 8.5.1
										|  Первичная медико-санитарная и специализированная медицинская помощь в условиях дневного стационара оказывается пациентам с острыми и хроническими заболеваниями, состояние которых не требует круглосуточного наблюдения и интенсивных методов диагностики и лечения, а также изоляции по эпидемиологическим показаниям.
								li
									p
										b 8.5.2
										|  Направление пациента на плановую госпитализацию в дневной стационар осуществляется лечащим врачом в соответствии с медицинскими показаниями. Допускается очередность на госпитализацию в дневные стационары с учетом состояния больного и характера течения заболевания, при этом сроки ожидания не превышают 14 календарный дней со дня выдачи направления лечащим врачом, а для пациентов с онкологическими заболеваниями - не должны превышать 7 календарных дней с момента гистологической верификации опухоли или с момента установления диагноза заболевания (состояния).
								li
									p
										b 8.6.4
										|  Плановая госпитализация в стационар осуществляется в соответствии с медицинскими показаниями по направлению лечащего врача или врача-специалиста медицинской организации, оказывающей первичную медико-санитарную помощь (в том числе первичную специализированную) при заболеваниях и состояниях, не сопровождающихся угрозой жизни пациента, не требующих оказания экстренной и неотложной помощи. Перед направлением пациента на плановую госпитализацию должно быть проведено обследование в полном объеме в соответствии со стандартами медицинской помощи.
								li
									p
										b 8.6.7
										|  Срок ожидания оказания специализированной медицинской помощи в плановой форме, за исключением высокотехнологичной медицинской помощи, – не более 14 календарных дней с момента выдачи лечащим врачом направления на госпитализацию (при условии обращения пациента за госпитализацией в рекомендуемые лечащим врачом сроки), а для пациентов с онкологическими заболеваниями – не должны превышать 7 календарных дней с момента гистологической верификации опухоли или с момента установления диагноза заболевания (состояния).
</template>

<script setup>
useSeoMeta({
  title: 'О правилах и сроках госпитализации',
  ogTitle: 'О правилах и сроках госпитализации',
  description: 'О правилах и сроках госпитализации в ЦРБ волгодонского района',
  ogDescription: 'О правилах и сроках госпитализации в ЦРБ волгодонского района'
})
const labels = {
	last: 'О правилах и сроках госпитализации',
}
</script>
