<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Грудное молоко защищает здоровье и младенца, и мамы
				template(v-slot:text)
					.article__text
						.container
							p Грудное молоко содержит все необходимые элементы, которые обеспечивают рост и защиту малыша с первых минут после рождения.
							p Грудное вскармливание обеспечивает малышу когнитивное и физические развитие, повышает показатели IQ. Установлена взаимосвязь между продолжительностью грудного вскармливания и снижением частоты ожирения, рака, ишемической болезни сердца, сахарного диабета во взрослом возрасте.
							p Знаете ли вы, что грудное вскармливание защищает маму от рака молочной железы и яичников, от сердечно-сосудистых заболеваний и диабета, а также снижает вероятность послеродовой депрессии?
							.article__img
								img(src="/media/milk/1.jpg", alt="Грудное молоко")
							.article__img
								img(src="/media/milk/2.jpg", alt="Грудное молоко")
							.article__img
								img(src="/media/milk/3.jpg", alt="Грудное молоко")
							.article__img
								img(src="/media/milk/4.jpg", alt="Грудное молоко")
							.article__img
								img(src="/media/milk/5.jpg", alt="Грудное молоко")
							.article__img
								img(src="/media/milk/6.jpg", alt="Грудное молоко")
							.article__img
								img(src="/media/milk/7.jpg", alt="Грудное молоко")
							.article__img
								img(src="/media/milk/8.jpg", alt="Грудное молоко")
							.article__img
								img(src="/media/milk/9.jpg", alt="Грудное молоко")
</template>

<script setup>
useSeoMeta({
  title: 'Грудное молоко защищает здоровье и младенца, и мамы',
  ogTitle: 'Грудное молоко защищает здоровье и младенца, и мамы',
  description: 'Грудное молоко содержит все необходимые элементы, которые обеспечивают рост и защиту малыша с первых минут после рождения. ',
  ogDescription: 'Грудное молоко содержит все необходимые элементы, которые обеспечивают рост и защиту малыша с первых минут после рождения. '
})
const labels = {
	last: 'Грудное молоко защищает здоровье и младенца, и мамы',
}
</script>
