<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Антинаркотическая агитация
				template(v-slot:toc)
					commonToc(:data="TOCData")
				template(v-slot:text)
					.article__text
						.container
							h2#plan.article__titleInner Планы мероприятий на год
							commonTable(:tableData="tableData")
								template(v-slot:tableData)
									thead
										tr
											th(scope="col") №
											th(scope="col") Наименование мероприятия
											th(scope="col") Срок исполнения
											th(scope="col") Исполнитель
									tbody
										tr
											td 1
											td О состоянии наркоситуации на территории Волгодонского района по итогам 2022 года
											td I квартал
											td
												b Цыбченко Роман Владимирович
												| – начальник Отдела полиции №3 МУ МВД России «Волгодонское»
										tr
											td 2
											td О состоянии заболеваемости наркоманией на территории Волгодонского района по итогам 2022 года
											td I квартал
											td
												b Тахсимов Мааддин Байрамович
												| – врач-психиатр Волгодонского филиала государственного бюджетного учреждения Ростовской области «Наркологический диспансер»
										tr
											td 3
											td Об итогах и эффективности реализации подпрограммы «Комплексные меры противодействия злоупотреблению наркотиками и их незаконному обороту» муниципальной программы «Обеспечение общественного правопорядка и противодействие преступности» на территории Волгодонского района в 2022 году
											td I квартал
											td
												b Пестракович Наталья Николаевна
												| – секретарь  антинаркотической комиссии Волгодонского района
										tr
											td 4
											td Об основных направлениях реализации Стратегии государственной антинаркотической политики в Российской Федерации на период до 2030 года и их реализации на территории муниципального образования «Волгодонской район»
											td I квартал
											td
												b Пестракович Наталья Николаевна
												| – секретарь  антинаркотической комиссии Волгодонского района
										tr
											td 5
											td Об итогах проверки по изучению деятельности антинаркотической комиссии Волгодонского района членами рабочей группы антинаркотической комиссии Ростовской области
											td II квартал
											td
												b Пестракович Наталья Николаевна
												| – секретарь  антинаркотической комиссии Волгодонского района
										tr
											td 6
											td Об итогах раннего выявления «групп риска» зависимого поведения в ходе проведенного социально-педагогического тестирования на наркотики учащихся общеобразовательных организаций Волгодонского района в 2022-2023 учебном году
											td II квартал
											td
												b Шуплецова Марина Геннадьевна
												| – начальник Отдела образования Администрации Волгодонского района
										tr
											td 7
											td О работе с несовершеннолетними «групп риска», состоящими на профилактическом учете, в том числе с «группами риска» зависимого, аддиктивного поведения, состоящих на всех видах профилактического учета
											td II квартал
											td
												b Овчиникова Татьяна Александровна
												| – секретарь комиссии по делам несовершеннолетних и защите их прав Волгодонского района
										tr
											td 8
											td Об организации общественно-полезной и культурно-досуговой занятости детей и молодежи Волгодонского района, вовлечении их в занятия физической культурой и спортом с целью профилактики употребления психоактивных веществ
											td III квартал
											td
												p
													b Буренина Дина Сергеевна
													| - начальник отдела культуры Администрации Волгодонского района
												p
													b Пестракович Наталья Николаевна
													| – секретарь  антинаркотической комиссии Волгодонского района
												p
													b Корнюшина Виктория Геннадьевна
													| - главный специалист по физической культуре и спорту Администрации Волгодонского района
										tr
											td 9
											td Об итогах районного конкурса детских приклубных площадок «Планета детства»
											td III квартал
											td
												b Буренина Дина Сергеевна
												| - начальник отдела культуры Администрации Волгодонского района
										tr
											td 10
											td Об организации летнего отдыха, оздоровления и временного трудоустройства несовершеннолетних в каникулярное и свободное от учебного процесса время
											td III квартал
											td
												p
													b Перевертова Светлана Федоровна
													| - исполняющий обязанности начальника ГКУ РО «Центр занятости населения Волгодонского района»
												p
													b Уварова Елена Викторовна
													| - начальник Управления социальной защиты населения Волгодонского района
												p
													b Шуплецова Марина Геннадьевна
													|- начальник Отдела образования Администрации Волгодонского района
										tr
											td 11
											td О работе Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области с гражданами Волгодонского района, в сфере незаконного оборота наркотиков
											td III квартал
											td
												b Шишкин Иван Васильевич
												| - начальник Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области
										tr
											td 12
											td Об итогах проведения на территории муниципального образования «Волгодонской район» комплексных межведомственных оперативно-профилактических мероприятий антинаркотической направленности, в том числе Общероссийской антинаркотической акции «Сообщи, где торгуют смертью!», комплексной межведомственной оперативно-профилактической операции «Дети России» и других общероссийских антинаркотических мероприятий
											td IV квартал
											td
												b Цыбченко Роман Владимирович
												| - начальник ОП №3 МУ МВД России «Волгодонское»
										tr
											td 13
											td О результатах и эффективности принятых мер по уничтожению сырьевой базы для производства наркотиков из наркосодержащих растений на территории города Волгодонского района весенне-осенний период
											td IV квартал
											td
												p
													b Воликов Виктор Михайлович
													| - начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района
												p
													b Войтов Андрей Викторович
													| - Атаман Юртового казачьего общества «Романовский юрт»
										tr
											td 14
											td Об исполнении плана работы, пунктов решений, рекомендаций и поручений антинаркотической комиссии Волгодонского района членами антинаркотической комиссии Волгодонского района в 2023 году
											td IV квартал
											td
												b Пестракович Наталья Николаевна
												| – секретарь  антинаркотической комиссии Волгодонского района
										tr
											td 15
											td Об утверждении плана работы районной межведомственной антинаркотической комиссии Волгодонского района на 2023 год.
											td IV квартал
											td
												b Пестракович Наталья Николаевна
												| – секретарь  антинаркотической комиссии Волгодонского района
							commonTable(:tableData="tableData1" id="mass")
								template(v-slot:tableData)
									thead
										tr
											th(scope="col") №
											th(scope="col") Наименование мероприятия
											th(scope="col") Срок исполнения
											th(scope="col") Исполнитель
									tbody
										tr
											td 1
											td Информирование населения об ответственности перед действующим законодательством Российской Федерации о незаконном обороте наркотических средств и психотропных веществ
											td Март - октябрь месяц
											td
												p Антинаркотическая комиссия Волгодонского района;
												p Главы сельских поселений Волгодонского района;
												p
													b Круглова Светлана Борисовна
													| – директор – главный редактор МУП газета «Романовский вестник»
										tr
											td 2
											td Информирование населения о последствиях незаконного культивирования наркосодержащих растений и о необходимости принятия мер по уничтожении дикорастущей конопли.
											td Март - октябрь месяц
											td
												p Антинаркотическая комиссия Волгодонского района;
												p Главы сельских поселений Волгодонского района;
												p
													b Круглова Светлана Борисовна
													| – директор – главный редактор МУП газета «Романовский вестник»
										tr
											td 3
											td Общероссийская антинаркотическая акция «Сообщи, где торгуют смертью».
											td Март,ноябрь месяц
											td
												p
													b Цыбченко Роман Владимирович
													| – начальник Отдела полиции №3 МУ МВД России «Волгодонское»;
												p
													b Найденов Сергей Юрьевич
													| – главный врач ГБУ РО "ЦРБ" в Волгодонском районе;
												p
													b Шуплецова Марина Геннадьевна
													| - заведующий отделом образования Администрации Волгодонского района;
												p
													b Буренина Дина Сергеевна
													| – начальник отдела культуры Администрации Волгодонского района;
												p
													b Пестракович Наталья Николаевна
													| - главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Тараскин Игорь Вячеславович
													| - заместитель атамана юртового казачьего общества «Романовский юрт», командир казачьей дружины Волгодонского района
										tr
											td 4
											td Межведомственная комплексная оперативно-профилактическая операция «Дети России».
											td Апрель, сентябрь месяц
											td
												p
													b Цыбченко Роман Владимирович
													| – начальник Отдела полиции №3 МУ МВД России «Волгодонское»;
												p
													b Найденов Сергей Юрьевич
													| – главный врач ГБУ РО "ЦРБ" в Волгодонском районе;
												p
													b Шуплецова Марина Геннадьевна
													| - заведующий отделом образования Администрации Волгодонского района;
												p
													b Буренина Дина Сергеевна
													| – начальник отдела культуры Администрации Волгодонского района;
												p
													b Пестракович Наталья Николаевна
													| - главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Тараскин Игорь Вячеславович
													| - заместитель атамана юртового казачьего общества «Романовский юрт», командир казачьей дружины Волгодонского района
										tr
											td 5
											td Районная профилактическая акция «Будь здоров», посвященная Всемирному Дню Здоровья
											td Апрель месяц
											td
												p
													b Пестракович Наталья Николаевна
													| - главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Корнюшина Виктория Геннадьевна
													| - главный специалист по физической культуре и спорту Администрации Волгодонского района
												p
													b Найденов Сергей Юрьевич
													| – главный врач ГБУ РО "ЦРБ" в Волгодонском районе;
												p
													b Шуплецова Марина Геннадьевна
													| – заведующий отделом образования Администрации Волгодонского района;
												p
													b Буренина Дина Сергеевна
													| – начальник отдела культуры Администрации Волгодонского района
										tr
											td 6
											td Районная профилактическая акция, посвящённая Всемирному Дню борьбы с табакокурением.
											td Май месяц
											td
												p
													b Пестракович Наталья Николаевна
													| - главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Найденов Сергей Юрьевич
													| – главный врач  ГБУ РО "ЦРБ" в Волгодонском районе;
												p
													b Шуплецова Марина Геннадьевна
													| – заведующий отделом образования Администрации Волгодонского района;
												p
													b Буренина Дина Сергеевна
													| – начальник отдела культуры Администрации Волгодонского района
										tr
											td 7
											td Районная акция, посвященная Международному дню борьбы со злоупотреблением наркотическими средствами и их незаконным оборотом.
											td Июнь месяц
											td
												p
													b Пестракович Наталья Николаевна
													| - главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Найденов Сергей Юрьевич
													| – главный врач ГБУ РО "ЦРБ" в Волгодонском районе;
												p
													b Шуплецова Марина Геннадьевна
													| – заведующий отделом образования Администрации Волгодонского района;
												p
													b Буренина Дина Сергеевна
													| – начальник отдела культуры Администрации Волгодонского района
										tr
											td 8
											td Антинаркотический лагерь для детей «группы риска» «Прорыв».
											td Июнь месяц
											td
												p
													b Пестракович Наталья Николаевна
													| - главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Овчинникова Татьяна Александровна
													| – ведущий специалист, ответственный секретарь КДНиЗП;
												p
													b Шуплецова Марина Геннадьевна
													| – заведующий отделом образования Администрации Волгодонского района;
												p
													b Каличава Елена Павловна
													| – инспектор по делам несовершеннолетних отдела полиции №3 МУ МВД России Волгодонское
										tr
											td 9
											td Областная антинаркотическая акция «Единый день борьбы с дикорастущей коноплей».
											td Июнь – октябрь месяц
											td
												p
													b Тараскин Игорь Вячеславович
													| - заместитель атамана юртового казачьего общества «Романовский юрт», командир казачьей дружины Волгодонского района
												p
													b Журавлев Евгений Васильевич
													| – и.о. начальника службы участковых уполномоченных и подразделения по делам несовершеннолетних ОП 33 МУ МВД России «Волгодонское»;
												p
													b Воликов Виктор Михайлович
													| – начальник отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района;
												p Главы сельских поселений Волгодонского района
										tr
											td 10
											td Проведение общешкольных родительских собраний в целях информирования родителей (законных представителей) учащихся о влиянии наркотических средств, психотропных веществ, алкогольной и табачной продукции на организм ребенка с целью профилактики и раннего выявления детей и подростков, склонных к наркозависимости.
											td Сентябрь-май месяц
											td
												p
													b Шуплецова Марина Геннадьевна
													| - заведующий отделом образования Администрации Волгодонского района;
												p
													b Найденов Сергей Юрьевич
													| – главный врач ГБУ РО "ЦРБ" в Волгодонском районе;
												p
													b Каличава Елена Павловна
													| – инспектор по делам несовершеннолетних отдела полиции №3 МУ МВД России Волгодонское
										tr
											td 11
											td Районная акция, посвященная Международному дню отказа от табакокурения.
											td Ноябрь месяц
											td
												p
													b Шуплецова Марина Геннадьевна
													| - заведующий отделом образования Администрации Волгодонского района;
												p
													b Пестракович Наталья Николаевна
													| – главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Буренина Дина Сергеевна
													| – начальник отдела культуры Администрации Волгодонского района
										tr
											td 12
											td Проведение в общеобразовательных организациях, учреждениях культуры Волгодонского района тематических мероприятий с  демонстрацией видеофильмов, видеороликов и презентаций антинаркотической направленности с целью формирования антинаркотического мировоззрения у граждан района, в том числе у детей, подростков и молодежи
											td Регулярно в течение года
											td
												p
													b Шуплецова Марина Геннадьевна
													| - заведующий отделом образования Администрации Волгодонского района;
												p Главы сельских поселений Волгодонского района;
												p
													b Буренина Дина Сергеевна
													| – начальник отдела культуры Администрации Волгодонского района
										tr
											td 13
											td Проведение на территории населенных пунктов Волгодонского района спортивных соревнований, акций и мероприятий, среди жителей Волгодонского района, направленных на пропаганду ведения здорового образа жизни, популяризацию занятий физической культурой и спортом, активным отдыхом как альтернативу вредным привычкам и наркомании
											td Регулярно в течение года
											td
												p
													b Шуплецова Марина Геннадьевна
													| - заведующий отделом образования Администрации Волгодонского района;
												p
													b Пестракович Наталья Николаевна
													| – главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Корнюшина Виктория Геннадьевна
													| – главный специалист по физической культуре и спорту Администрации Волгодонского района
												p
													b Немченко Сергей Викторович
													| – директор Детско-юношеской спортивной школы Волгодонского района;
												p Главы сельских поселений Волгодонского района
										tr
											td 14
											td Проведение на территории населенных пунктов Волгодонского района профилактических мероприятии антинаркотической направленности: оперативно-профилактических мероприятий, акций, лекций, бесед, круглых столов, спортивных соревнований и других мероприятий в общеобразовательных организациях, в учреждениях культуры, здравоохранения Волгодонского района, а также в общественных местах, направленных на профилактику распространения наркомании и формирования антинаркотического мировоззрения среди граждан Волгодонского района
											td Регулярно в течение года
											td
												p Антинаркотическая комиссия Волгодонского района;
												p Главы сельских поселений Волгодонского района
										tr
											td 15
											td Организация временного трудоустройства несовершеннолетних в каникулярное и свободное от учебного процесса время
											td Регулярно в течение года
											td
												p
													b Перевертова Светлана Федоровна
													| - исполняющий обязанности начальника ГКУ РО «Центр занятости населения Волгодонского района»
										tr
											td 16
											td Организация летнего отдыха и оздоровления детей и подростков в каникулярное и свободное от учебного процесса время
											td Регулярно в течение года
											td
												p
													b Уварова Елена Викторовна
													| - начальник Управления социальной защиты населения Волгодонского района
												p
													b Шуплецова марина Геннадьевна
													| - начальник Отдела образования Администрации Волгодонского района
										tr
											td 17
											td Реализация на территории Волгодонского района социального проекта «Дворовые игры», направленного на популяризацию активного отдыха, досуга и ведения здорового образа жизни среди граждан Волгодонского района, в частности детей, подростков и молодежи
											td Регулярно в течение года
											td
												p
													b Пестракович Наталья Николаевна
													| - главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Шуплецова марина Геннадьевна
													| - начальник Отдела образования Администрации Волгодонского района
												p
													b Буренина Дина Сергеевна
													| - начальник отдела культуры Администрации Волгодонского района;
												p
													b Корнюшина Виктория Геннадьевна
													| - главный специалист по физической культуре и спорту Администрации Волгодонского района
										tr
											td 18
											td Реализация районной молодежной комплексной профилактической акции «Волгодонской район – территория здоровья!», направленного на вовлечение детей, подростков и молодежи в активную социальную практику и ведение здорового образа жизни как альтернативу асоциального поведения и профилактику распространения различных форм и видов зависимостей (в том числе алкогольной, табачной, таркотической)
											td Регулярно в течение года
											td
												p
													b Пестракович Наталья Николаевна
													| - главный специалист по работе с молодёжью Администрации Волгодонского района;
												p
													b Шуплецова марина Геннадьевна
													| - начальник Отдела образования Администрации Волгодонского района
												p
													b Буренина Дина Сергеевна
													| - начальник отдела культуры Администрации Волгодонского района;
												p
													b Корнюшина Виктория Геннадьевна
													| - главный специалист по физической культуре и спорту Администрации Волгодонского района
										tr
											td 19
											td Проведение «Дней большой профилактики» в образовательных организациях Волгодонского района (организация и проведение выездов межведомственных лекторских групп Волгодонского района).
											td Регулярно в течение года
											td
												p Антинаркотическая комиссия Волгодонского района;
												p Комиссия по делам несовершеннолетних и защите прав администрации Волгодонского района
										tr
											td 20
											td Проведение рейдов, в рамках межведомственного взаимодействия сотрудников ОП №3 МУ МВД России «Волгодонское» с членами районной межведомственной антинаркотической комиссии Волгодонского района, органами и учреждениями системы профилактики района, общественными организациями, волонтерами, направленных на:
											td(rowspan="7") не реже 1 раза в неделю
											td(rowspan="7")
												p Антинаркотическая комиссия Волгодонского района;
												p Комиссия по делам несовершеннолетних и защите прав администрации Волгодонского района
												p
													b Каличава Елена Павловна
													| - инспектор по делам несовершеннолетних отдела полиции №3 МУ МВД России Волгодонское;
												p
													b Тараскин Игорь Вячеславович
													| - заместитель атамана юртового казачьего общества «Романовский юрт», командир казачьей дружины Волгодонского района
										tr
											td 20.1
											td - мониторинг сети Интернет, в том числе популярных сайтов, социальных групп, сообществ в целях выявления и незамедлительного принятия мер по блокированию противоправного контента, рекламирующего и популяризирующего употребление запрещенных наркотических средств и психотропных веществ, рассказывающих о способах незаконного приобретения и распространения запрещенных веществ, в том числе кодеинсодержащих лекарственных препаратов в аптечных учреждениях
										tr
											td 20.2
											td - проверки мест массового пребывания граждан, в том числе детей, подростков и молодежи, расположенных на территории населенных пунктах Волгодонского района в дневное и ночное время суток: учреждений культуры, общеобразовательных организаций, скверов, парков, объектов торговли, питания, транспорта в целях выявления и пресечения преступлений и правонарушений в сфере незаконного оборота наркотических средств и психотропных веществ на территории Волгодонского района и вовлечения в них несовершеннолетних граждан;
										tr
											td 20.3
											td - проверки заброшенных и нежилых строений, направленные на выявление наркопритонов и точек сбыта наркотических средств и психотропных веществ, в том числе выявления рекламных надписей, популяризирующих употребление запрещенной продукции;
										tr
											td 20.4
											td - проверки заброшенных и нежилых строений, направленные на выявление наркопритонов и точек сбыта наркотических средств и психотропных веществ, в том числе выявления рекламных надписей, популяризирующих употребление запрещенной продукции;
										tr
											td 20.5
											td - выявление и пресечение фактов реализации запрещенной продукции несовершеннолетним гражданам и вовлечения несовершеннолетних в ее употребление
										tr
											td 20.6
											td - проверки аптечных учреждений, реализующих на территории Волгодонского района кадеинсодержащие лекарственные препараты;
							h2#kill.article__titleInner Уничтожение сырьевой базы для изготовления или производства наркотиков
							commonTable(:tableData="tableData2" id="org")
								template(v-slot:tableData)
									thead
										tr
											th(scope="col") №
											th(scope="col") Наименование мероприятия
											th(scope="col") Срок исполнения
											th(scope="col") Исполнитель
									tbody
										tr
											td 1.1
											td Провести мониторинг и создать уточненный банк данных засоренности сельскохозяйственных угодий дикорастущей коноплей
											td до 1 апреля 2024 г.
											td Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 1.2
											td Провести при Администрации Волгодонского района совещание с участием землевладельцев и землепользователей Волгодонского района в целях информирования их о недопущении фактов произрастания очагов дикорастущей конопли на землях сельхозназначения
											td до 5 апреля 2024 г.
											td Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 1.3
											td Направить информационные письма землевладельцам и землепользователям о необходимости проведения мероприятий по недопущению произрастания очагов дикорастущей конопли на землях сельхозназначения
											td до 1 мая 2024 г.
											td Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 1.4
											td Направить землевладельцам и землепользователям рекомендации по уничтожению выявленных очагов произрастания дикорастущей конопли с соблюдением требований действующего законодательства в области охраны окружающей среды, санитарно-эпидемиологического благополучия населения, пожарной безопасности
											td до 1 мая 2024 г.
											td Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 1.5
											td Организовать через средства массовой информации Волгодонского района информирование граждан, сельхозтоваропроизводителей района о необходимости соблюдения правил благоустройства  и землепользования в части недопущения произрастания очагов наркосодержащих растений на территориях придворовых, приусадебных участках граждан, на землях сельскохозяйственного назначения.
											td апрель – сентябрь 2024 г.
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
												p секретарь антинаркотической комиссии Волгодонского района  Н.Н. Пестракович
										tr
											td 1.6
											td Организовать через средства массовой информации Волгодонского района информирование граждан, сельхозтоваропроизводителей района о последствиях незаконного культивирования наркосодержащих растений и непринятия мер по уничтожению дикорастущей конопли
											td апрель – сентябрь 2024 г.
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
												p секретарь антинаркотической комиссии Волгодонского района  Н.Н. Пестракович
										tr
											td 1.7
											td Организовать через средства массовой информации Волгодонского района информирование населения района о деятельности антинаркотической комиссии Волгодонского района, правоохранительных органов в сфере борьбы с незаконным оборотом наркотиков на территории района, в том числе в сфере борьбы с незаконным культивированием наркосодержащих растений
											td в течении 2024 года
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
												p Начальник ОП №3 МУ МВД России «Волгодонское» Цыбченко Р.В.;
												p секретарь антинаркотической комиссии Волгодонского района  Н.Н. Пестракович
										tr
											td 1.8
											td Сформировать и организовать работу временных межведомственных рабочих групп по проведению в период с мая по октябрь 2021 года на территории Волгодонского района мероприятий по выявлению и уничтожению очагов произрастания дикорастущих наркосодержащих растений. В состав рабочих групп включить: специалистов отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района, сотрудников ОП №3 МУ МВД России «Волгодонское», казаков и дружинников ЮКО «Романовский юрт», специалистов Администраций сельских поселений Волгодонского района
											td до 20 апреля 2024 г
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
												p Начальник ОП №3 МУ МВД России «Волгодонское» Цыбченко Р.В.;
												p ЮКО «Романовский юрт»;
												p Главы сельских поселений Волгодонского района
										tr
											td 1.9
											td Предоставить обобщенную справку в антинаркотическую комиссию Волгодонского района о результатах проведения мониторинга засоренности земель Волгодонского района дикорастущей коноплей и иными наркосодержащими растениями
											td до 20 августа 2024 г.
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 1.10
											td Предоставить аналитическую справку в антинаркотическую комиссию Волгодонского района об эффективности проведенной работы по уничтожению дикорастущих наркосодержащих растений на территории Волгодонского района в 2019 году
											td до 5 ноября 2024 г.
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 1.11
											td Рассмотреть в IV квартале 2021 года на очередном заседании антинаркотической комиссии Волгодонского района информацию о результативности принятых мер по борьбе с незаконным культивированием наркосодержащих растений на землях сельхозназначения и уничтожению на территории Волгодонского района сырьевой базы для изготовления или производства наркотиков из наркосодержащих растений по итогам 2019 года
											td IV квартал 2024 г.
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
												p Начальник ОП №3  МУ МВД России «Волгодонское» Цыбченко Р.В.;
												p секретарь антинаркотической комиссии Волгодонского района Н.Н. Пестракович
							commonTable(:tableData="tableData3" id="plant")
								template(v-slot:tableData)
									thead
										tr
											th(scope="col") №
											th(scope="col") Наименование мероприятия
											th(scope="col") Срок исполнения
											th(scope="col") Исполнитель
									tbody
										tr
											td 2.1
											td Организация уничтожения наркосодержащих растений в соответствии с «Положением об уничтожении растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры», утвержденным постановлением Правительства Российской Федерации от 22.12.2012 № 1087
											td июнь – октябрь 2024 г.
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
												p Начальник ОП №3 МУ МВД России «Волгодонское» Цыбченко Р.В.;
												p ЮКО «Романовский юрт»;
												p Главы сельских поселений Волгодонского района
										tr
											td 2.2
											td Ликвидация условий, способствующих произрастанию дикорастущих наркосодержащих растений, а также  их незаконной культивации:
											td в течение 2023 года
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 2.2.1
											td обследование населенных пунктов района и территорий, прилегающих к ним, земель сельхозназначения с целью выявления неиспользованных земель и земельных участков в рамках муниципального земельного контроля
											td в течение 2023 года
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 2.2.2
											td проведение с владельцами и пользователями земельных участков рабочих совещаний по вопросу введения в оборот неиспользованных земельных участков; в случае выявления таких земельных участков направлять информацию или материалы проверок в органы Россельхознадзора для принятия мер административного воздействия и рассмотрения вопроса о смене собственника или пользователя данного участка
											td в течение 2023 года
											td
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.
										tr
											td 2.3
											td Проведение силами добровольных народных и казачьих дружин мероприятий по выявлению очагов произрастания дикорастущей конопли с последующим информированием органов местного самоуправления, правоохранительных органов
											td май – октябрь 2023 г.
											td
												p ЮКО «Романовский юрт»;
												p Главы сельских поселений Волгодонского района
										tr
											td 2.3.1
											td проведение обследования земель с целью выявления очагов произрастания дикорастущей конопли, при наличии признаков незаконного культивирования указанных растений незамедлительно информировать правоохранительные органы
											td май – июль 2023 г.
											td
												p ЮКО «Романовский юрт»;
												p Главы сельских поселений Волгодонского района
										tr
											td 2.3.2
											td направление (в случае неисполнения рекомендаций по уничтожению выявленных очагов произрастания дикорастущей конопли) информации в отдел сельского хозяйства и охраны окружающей среды Администрации Волгодонского района,правоохранительные органы для принятия мер административно-правового характера
											td май – октябрь 2023 г.
											td
												p ЮКО «Романовский юрт»;
												p Главы сельских поселений Волгодонского района
							commonTable(:tableData="tableData4" id="repress")
								template(v-slot:tableData)
									thead
										tr
											th(scope="col") №
											th(scope="col") Наименование мероприятия
											th(scope="col") Срок исполнения
											th(scope="col") Исполнитель
									tbody
										tr
											td 3.1
											td Проведение силами добровольных народных и казачьих дружин мероприятий по выявлению возможных фактов незаконного культивирования наркосодержащих растений на территории Волгодонского района с последующим информированием правоохранительных органов
											td май – сентябрь 2023 г.
											td
												p ЮКО «Романовский юрт»;
												p Начальник ОП №3 МУ МВД России «Волгодонское» Цыбченко Р.В.
										tr
											td 3.2
											td Оказание силами добровольных народных и казачьих дружин содействия правоохранительным органам в противодействии незаконному обороту наркотиков и злоупотреблению ими
											td в течение 2023 года
											td
												p ЮКО «Романовский юрт»;
												p Начальник ОП №3 МУ МВД России «Волгодонское» Цыбченко Р.В.
										tr
											td 3.3
											td Проведение на территории муниципального образования «Волгодонской район» межведомственной комплексной оперативно-профилактической операции «Мак»
											td по отдельному плану
											td
												p ЮКО «Романовский юрт»;
												p Начальник ОП №3 МУ МВД России «Волгодонское» Цыбченко Р.В.
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.;
												p Главы сельских поселений Волгодонского района
										tr
											td 3.4
											td Проведение на территории муниципального образования «Волгодонской район» областной антинаркотической акции «Единый день борьбы с дикорастущей коноплей»
											td по отдельному плану
											td
												p ЮКО «Романовский юрт»;
												p Начальник ОП №3 МУ МВД России «Волгодонское» Цыбченко Р.В.
												p Начальник Отдела сельского хозяйства и охраны окружающей среды Администрации Волгодонского района Воликов В.М.;
												p Главы сельских поселений Волгодонского района
										tr
											td 3.5
											td Принятие мер по выявлению и пресечению преступлений и административных правонарушений, связанных с незаконным культивированием наркосодержащих растений, употреблением, хранением, производством, сбытом или пересылкой изготовленных из них наркотических средств
											td в течение 2023 года
											td
												p Начальник ОП №3 МУ МВД России «Волгодонское» Цыбченко Р.В.
							h2#lektor.article__titleInner График проведения выездных лекторских групп
							commonTable(:tableData="tableData5")
								template(v-slot:tableData)
									thead
										tr
											th(scope="col") Период
											th(scope="col") Наименование учреждения
											th(scope="col") Представители антинаркотической комиссии Волгодонского района
									tbody
										tr
											td Октябрь
											td МБОУ: Романовская средняя общеобразовательная школа
											td
												p секретарь антинаркотической комиссии Волгодонского района;
												p секретарь комиссии по делам несовершеннолетних и защите их прав Волгодонского района;
												p представитель Отдела образования Администрации Волгодонского района Ростовской области (по согласованию);
												p инспектор по делам несовершеннолетних ОП № 3 МУ МВД России «Волгодонское»;
												p представитель ГБУ РО "ЦРБ" в Волгодонском районе (по согласованию);
												p главный специалист по работе с молодежью Администрации Волгодонского района;
												p представитель Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области (по согласованию);
												p представитель ГКУ РО «Центр занятости населения Волгодонского района» (по согласованию);
												p представитель Юртового казачьего общества «Романовский юрт» (по согласованию).
										tr
											td(rowspan="3") Ноябрь
											td МБОУ: Большовская основная общеобразовательная школа
											td(rowspan="3")
												p секретарь антинаркотической комиссии Волгодонского района;
												p секретарь комиссии по делам несовершеннолетних и защите их прав Волгодонского района;
												p представитель Отдела образования Администрации Волгодонского района Ростовской области (по согласованию);
												p инспектор по делам несовершеннолетних ОП № 3 МУ МВД России «Волгодонское»;
												p представитель ГБУ РО "ЦРБ" в Волгодонском районе (по согласованию);
												p главный специалист по работе с молодежью Администрации Волгодонского района;
												p представитель Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области (по согласованию);
												p представитель ГКУ РО «Центр занятости населения Волгодонского района» (по согласованию);
												p представитель Юртового казачьего общества «Романовский юрт» (по согласованию).
										tr
											td МБОУ: Рябичевская средняя общеобразовательная школа
										tr
											td МБОУ: Ясыревская основная общеобразовательная школа
										tr
											td(rowspan="3") Декабрь
											td МБОУ: Побединская средняя общеобразовательная школа
											td(rowspan="3")
												p секретарь антинаркотической комиссии Волгодонского района;
												p секретарь комиссии по делам несовершеннолетних и защите их прав Волгодонского района;
												p представитель Отдела образования Администрации Волгодонского района Ростовской области (по согласованию);
												p инспектор по делам несовершеннолетних ОП № 3 МУ МВД России «Волгодонское»;
												p представитель ГБУ РО "ЦРБ" в Волгодонском районе (по согласованию);
												p главный специалист по работе с молодежью Администрации Волгодонского района;
												p представитель Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области (по согласованию);
												p представитель ГКУ РО «Центр занятости населения Волгодонского района» (по согласованию);
												p представитель Юртового казачьего общества «Романовский юрт» (по согласованию).
										tr
											td МБОУ: Октябрьская основная общеобразовательная школа
										tr
											td МБОУ: Прогрессовская основная общеобразовательная школа
										tr
											td(rowspan="3") Январь
											td МБОУ: Пирожковская основная общеобразовательная школа
											td(rowspan="3")
												p секретарь антинаркотической комиссии Волгодонского района;
												p секретарь комиссии по делам несовершеннолетних и защите их прав Волгодонского района;
												p представитель Отдела образования Администрации Волгодонского района Ростовской области (по согласованию);
												p инспектор по делам несовершеннолетних ОП № 3 МУ МВД России «Волгодонское»;
												p представитель ГБУ РО "ЦРБ" в Волгодонском районеа (по согласованию);
												p главный специалист по работе с молодежью Администрации Волгодонского района;
												p представитель Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области (по согласованию);
												p представитель ГКУ РО «Центр занятости населения Волгодонского района» (по согласованию);
												p представитель Юртового казачьего общества «Романовский юрт» (по согласованию).
										tr
											td МБОУ: Дубенцовская средняя общеобразовательная школа
										tr
											td МБОУ: Морозовская основная общеобразовательная школа
										tr
											td(rowspan="3") Февраль
											td МБОУ: Краснодонская средняя общеобразовательная школа
											td(rowspan="3")
												p секретарь антинаркотической комиссии Волгодонского района;
												p секретарь комиссии по делам несовершеннолетних и защите их прав Волгодонского района;
												p представитель Отдела образования Администрации Волгодонского района Ростовской области (по согласованию);
												p инспектор по делам несовершеннолетних ОП № 3 МУ МВД России «Волгодонское»;
												p представитель ГБУ РО "ЦРБ" в Волгодонском районе (по согласованию);
												p главный специалист по работе с молодежью Администрации Волгодонского района;
												p представитель Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области (по согласованию);
												p представитель ГКУ РО «Центр занятости населения Волгодонского района» (по согласованию);
												p представитель Юртового казачьего общества «Романовский юрт» (по согласованию).
										tr
											td МБОУ: Донская основная общеобразовательная школа
										tr
											td МБОУ: Мичуринская средняя общеобразовательная школа
										tr
											td(rowspan="2") Март
											td МБОУ: Романовская средняя общеобразовательная школа
											td(rowspan="2")
												p секретарь антинаркотической комиссии Волгодонского района;
												p секретарь комиссии по делам несовершеннолетних и защите их прав Волгодонского района;
												p представитель Отдела образования Администрации Волгодонского района Ростовской области (по согласованию);
												p инспектор по делам несовершеннолетних ОП № 3 МУ МВД России «Волгодонское»;
												p представитель ГБУ РО "ЦРБ" в Волгодонском районе (по согласованию);
												p главный специалист по работе с молодежью Администрации Волгодонского района;
												p представитель Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области (по согласованию);
												p представитель ГКУ РО «Центр занятости населения Волгодонского района» (по согласованию);
												p представитель Юртового казачьего общества «Романовский юрт» (по согласованию).
										tr
											td МБОУ: Потаповская средняя общеобразовательная школа
										tr
											td(rowspan="3") Апрель
											td МБОУ: Семёнкинская основная общеобразовательная школа
											td(rowspan="3")
												p секретарь антинаркотической комиссии Волгодонского района;
												p секретарь комиссии по делам несовершеннолетних и защите их прав Волгодонского района;
												p представитель Отдела образования Администрации Волгодонского района Ростовской области (по согласованию);
												p инспектор по делам несовершеннолетних ОП № 3 МУ МВД России «Волгодонское»;
												p представитель ГБУ РО "ЦРБ" в Волгодонском районе (по согласованию);
												p главный специалист по работе с молодежью Администрации Волгодонского района;
												p представитель Волгодонского межмуниципального филиала ФКУ УИИ ГУФСИН России по Ростовской области (по согласованию);
												p представитель ГКУ РО «Центр занятости населения Волгодонского района» (по согласованию);
												p представитель Юртового казачьего общества «Романовский юрт» (по согласованию).
										tr
											td МБОУ: Мокро-Солёновская основная общеобразовательная школа
										tr
											td МБОУ: Лагутнинская средняя общеобразовательная школа
							commonFiles#docs
								template(v-slot:file)
									fileMain(:fileData="fileData.first")
									fileMain(:fileData="fileData.second")
									fileMain(:fileData="fileData.third")
</template>
<script setup>
const TOCData = [
	{title: 'Планы мероприятий на год', anchor: '#plan', childs: [
		{title: 'Организационно-массовые мероприятия', anchor: '#mass'},
		{title: 'Уничтожение сырьевой базы для изготовления или производства наркотиков', anchor: '#kill'},
		{title: 'Организационные мероприятия', anchor: '#org'},
		{title: 'Мероприятия по выявлению и уничтожению наркосодержащих растений', anchor: '#plant'},
		{title: 'Мероприятия по предупреждению, выявлению и пресечению фактов незаконного культивирования наркосодержащих растений', anchor: '#repress'},
		{title: 'График проведения выездных лекторских групп ', anchor: '#lektor'},
	]},
	{title: 'Документы раздела', anchor: '#docs'},
]
const tableData ={
	caption: 'Вопросы для рассмотрения на заседаниях коммисии',
	tableClass: 'table--equal-2',
}
const tableData1 = {
	caption: 'Организационно-массовые мероприятия',
	tableClass: 'table--equal-2',
}
const tableData2 = {
	caption: 'Организационные мероприятия',
	tableClass: 'table--equal-2',
}
const tableData3 = {
	caption: 'Мероприятия по выявлению и уничтожению наркосодержащих растений',
	tableClass: 'table--equal-2',
}
const tableData4 = {
	caption: 'Мероприятия по предупреждению, выявлению и пресечению фактов незаконного культивирования наркосодержащих растений',
	tableClass: 'table--equal-2',
}
const tableData5 = {
	caption: '',
	tableClass: '',
}
const fileData = {
	first: {
		title: 'Состав антинаркотической коммисии Волгодонского района',
		size: '124 кб',
		icon: 'pdf',
		href: '/media/files/narko/%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE%D1%82_12.11.2020_841.pdf',
		pages: '11',
		date: '12.11.2020г.',
		format: 'pdf',
	},
	second: {
		title: 'Состав межведомственной антинаркотической лекторской группы',
		size: '126 кб',
		icon: 'docx',
		href: '/media/files/narko/%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE%D1%82_05.11.2020_822.docx',
		pages: '3',
		date: '05.11.2020г.',
		format: 'docx',
	},
	third: {
		title: 'Протокол  заседания антинаркотической комиссии  волгодонского района',
		size: '45 кб',
		icon: 'docx',
		href: '/media/files/narko/%D0%9F%D1%80%D0%BE%D1%82%D0%BE%D0%BA%D0%BE%D0%BB_%D0%B7%D0%B0%D1%81%D0%B5%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F_%D0%BE%D1%82_29.03.2021_%D0%B3._1.docx',
		pages: '13',
		date: '29.03.2021г.',
		format: 'docx',
		addition: true,
		additionLink: '/media/files/narko/%D0%9F%D1%80%D0%BE%D1%82%D0%BE%D0%BA%D0%BE%D0%BB_%D0%90%D0%9D%D0%9A_%D0%A0%D0%9E_%D0%BE%D1%82_11.03.2021_1.rar',
	}
}

useSeoMeta({
  title: 'Антинаркотическая деятельность',
  ogTitle: 'Антинаркотическая деятельность',
  description: 'Материалы по антинаркотической агитации',
  ogDescription: 'Материалы по антинаркотической агитации'
})
const labels = {
	last: 'Антинаркотическая деятельность',
}
</script>
