<template lang="pug">
	.inner-wrapper
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Про коронавирусную инфекцию и другие острые респираторные вирусные инфекции (ОРВИ)
				template(v-slot:text)
					.article__text
						.container
							.article__st
								p
									| Грипп, коронавирусная инфекция и другие острые респираторные вирусные инфекции
									| (ОРВИ) находятся на первом месте по числу ежегодно заболевающих людей.Несмотря на постоянные усилия,
									| направленные на борьбу с возбудителями гриппа, коронавирусной инфекции и других ОРВИ победить их до сих пор
									| не удается. Ежегодно от осложнений гриппа погибают тысячи человек.
								p
									| Это связано с тем,
									| что вирусы, прежде всего вирусы гриппа и коронавирусы обладают способностью менять свою структуру и мутировавший
									| вирус, способен поражать человека вновь.
								p
									| Так, переболевший гриппом человек имеет хороший иммунный
									| барьер, но тем не менее новый измененный вирус, способен легко проникать через него, так как иммунитета против
									| этого вида вируса организм пока не выработал.
								h2 8 шагов по профилактики Kovid-19
								figure
									img(class="article__img", src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/media/Articles/8_%D0%A8%D0%90%D0%93%D0%9E%D0%92.png", alt="8 шагов по профилактики Kovid-19")
									figcaption 8 шагов по профилактики Kovid-19
								.youtube(style=` margin: 40px auto; display: flex; align-items: center;justify-content: center; `)
									iframe(width="560", height="315", src="https://www.youtube.com/embed/6IOtrd8PH6E", frameborder="0", allow=`accelerometer; autoplay;encrypted-media; gyroscope; picture-in-picture`, allowfullscreen)
								div(class="article__video", style="width: 560px; margin: 0 auto")
									video(controls, width="100%", loop, muted, preload="metadata")
										source(src="/media/video/virus.mp4", type="video/mp4;")
										p
											| Ваш браузер не поддерживает встроенное видео.Пройдите по ссылке
											a(href="https://res.cloudinary.com/dhccuflos/video/upload/v1565332283/video/dispans/video.h264.mp4", target="_blanc") Диспансеризация
											| для просмотра видео
								h2(class="article__titleInner") Для кого наиболее опасна встреча с вирусом?
								p
									| Особо тяжело переносят инфекцию дети и пожилые люди, для этих возрастных групп очень опасны осложнения,
									| которые могут развиться во время заболевания.
								p
									| Дети болеют более тяжело в связи с тем, что их
									| иммунная система еще не встречалась с данным вирусом, а для пожилых людей, также, как и для людей с
									| хроническими заболеваниями, вирус опасен по причине ослабленной иммунной системы.
								p
									b
										| Группы
										| риска:
								ul(class="article__list")
									li
										p Дети
									li
										p Люди старше 60 лет
									li
										p
											| Люди с хроническими заболеваниями легких (бронхиальная астма, хроническая
											| обструктивная болезнь легких)
									li
										p
											| Люди с хроническими заболеваниями
											| сердечно-сосудистой системы (врожденные пороки сердца, ишемическая болезнь сердца, сердечная
											| недостаточность)
									li
										p Беременные женщины
									li
										p Медицинские работники
									li
										p Работники общественного транспорта, предприятий общественного питания
								h2(class="article__titleInner") Каким образом происходит заражение?
								p
									| Инфекция передается от
									| больного человека здоровому через мельчайшие капельки слюны или слизи, которые выделяются во время
									| чихания, кашля разговора. Возможна и контактная передача.
								h3 Симптомы
								p
									| В зависимости от
									| конкретного вида возбудителя симптомы могут значительно различаться, как по степени выраженности, так и по
									| вариантам сочетания
								ul(class="article__list")
									li
										p Повышение температуры
									li
										p Озноб, общее недомогание, слабость головная боль, боли в мышцах
									li
										p Снижение аппетита, возможны тошнота и рвота
									li
										p Конъюнктивит (возможно)
									li
										p Понос (возможно)
								p  В среднем, болезнь длится
									i  около 5 дней
									| . Если температура держится дольше,
									| возможно, возникли осложнения.
								h3 Осложнения
								ul(class="article__list")
									li
										p Пневмония
									li
										p Энцефалит, менингит
									li
										p Осложнения беременности, развитие патологии плода
									li
										p Обострение хронических заболеваний
								p
									| Лечение заболевания проводится под контролем врача, который только после осмотра
									| пациента назначает схему лечения и дает другие рекомендации. Заболевший должен соблюдать постельный режим,
									| полноценно питаться и пить больше жидкости.
								h3 Антибиотики
								div(class="article__strong")
									p
										| Принимать антибиотики в первые дни заболевания - большая ошибка. Антибиотики не способны справиться
										| с вирусом, кроме того, они неблагоприятно влияют на нормальную микрофлору. Антибиотики назначает
										| только врач, только в случае развития осложнений, вызванных присоединением бактериальной инфекции.
										| Принимать антибактериальные препараты в качестве профилактики развития осложнений- опасно и
										| бесполезно.Заболевший человек должен оставаться дома и не создавать угрозу заражения окружающих.
								h3 Профилактика
								p
									| Самым эффективным способом профилактики гриппа является ежегодная
									| вакцинация.
								p
									| Состав вакцины против гриппа меняется ежегодно. Прежде всего, вакцинироваться
									| рекомендуется тем, кто входит в группу риска. Оптимальное время для вакцинации октябрь-ноябрь. Вакцинация
									| детей против гриппа возможна, начиная с 6-месячного возраста.
								p
									| Вакцины против большинства
									| возбудителей острых респираторных вирусных инфекций не разработаны.
								h4
									| Универсальные меры
									| профилактики
								ul(class="article__list")
									li
										p Часто и тщательно мойте руки
									li
										p Избегайте контактов с кашляющими людьми
									li
										p
											| Придерживайтесь здорового образа жизни (сон, здоровая пища, физическая активность)
									li
										p Пейте больше жидкости
									li
										p  Регулярно проветривайте и увлажняйте воздух в помещении, в котором находитесь
									li
										p Реже бывайте в людных местах
									li
										p Используйте маску, когда находитесь в транспорте или в людных местах
									li
										p Избегайте объятий, поцелуев и рукопожатий при встречах
									li
										p Не трогайте лицо, глаза, нос немытыми руками
								div(class="article__strong")
									p
										| При первых признаках вирусной инфекции – обратитесь к
										| врачу!
								h2(class="article__titleInner")
									| Грипп, коронавирус, другие ОРВИ - поможет
									| маска!
								p
									| В период активной циркуляции возбудителей гриппа, коронавирусной инфекции, и других
									| возбудителей острых респираторных вирусных инфекций напоминаем о целесообразности использования
									| одноразовой медицинской маски в качестве эффективной меры профилактики заражения и ограничения
									| распространения инфекции.
								p
									| Эти вирусы передаются от человека к человеку преимущественно
									| воздушно-капельным путём, через микрокапли респираторных выделений, которые образуются, когда
									| инфицированные люди говорят, чихают или кашляют.
								p
									| С воздухом эти капли могут попасть на
									| поверхность слизистой оболочки верхних дыхательных путей здоровых людей, которые находятся рядом с
									| заражённым человеком.
								p
									| Заражение может происходить и в результате непосредственного или
									| косвенного контакта здорового человека с респираторными выделениями инфицированного.
								div(class="article__strong")
									p
										| Использование одноразовой медицинской маски предотвращает попадание в
										| организм здорового человека капель респираторных выделений, которые могут содержать вирусы, через нос
										| и рот.
								ul(class="article__list")
									li
										p
											| Надевайте маску, когда ухаживаете за
											| членом семьи с симптомами вирусного респираторного заболевания.
									li
										p
											| Если
											| вы больны, или у вас симптомы вирусного респираторного заболевания, наденьте маску перед тем, как
											| приближаться к другим людям.
									li
										p
											| Если у вас симптомы вирусного
											| респираторного заболевания и вам необходимо обратиться к врачу, заблаговременно наденьте маску,
											| чтобы защитить окружающих в зоне ожидания.
									li
										p Носите маску, когда находитесь в людных местах.
									li
										p  Используйте маску однократно, повторное использование маски недопустимо.
									li
										p Меняйте маску каждые 2-3 часа или чаще.
									li
										p Если маска увлажнилась, её следует заменить на новую.
									li
										p После использования маски, выбросьте её и вымойте руки.
								div(class="article__strong")
									p
										| Одноразовая медицинская маска, при правильном
										| использовании – надёжный и эффективный метод снижения риска заражения и предотвращения
										| распространения гриппа, коронавируса и других возбудителей ОРВИ
								h3
									| Использование
									| одноразовой маски снижает вероятность заражения гриппом, коронавирусом и другими орви
								ul(class="article__list")
									li
										p
											| надевайте маску в закрытых помещениях, в местах большого скопления
											| людей, при контактах с людьми с симптомами вирусного респираторного заболевания
									li
										p  маска должна плотно прилегать к лицу и закрывать рот, нос и подбородок
									li
										p  при наличии вшитого крепления в области носа, его надо плотно прижать к спинке носа
									li
										p если на маске есть специальные складки, – расправьте их
									li
										p меняйте маску на новую каждые 2-3 часа или чаще
									li
										p выбрасывайте маску в урну сразу после использования
									li
										p  после прикосновения к использованной маске, – тщательно вымойте руки с мылом
									li
										p носить маску на безлюдных открытых пространствах – нецелесообразно
									li
										p повторно использовать маску нельзя
									li
										p
											| только в сочетании с тщательной гигиеной рук и карантинными мерами использование
											| маски будет максимально эффективно для предотвращения заражения и распространения инфекции
								h2(class="article__titleInner")
									| Гигиена при гриппе, коронавирусной инфекции и
									| других орви
								p
									| Что нужно делать в период активной циркуляции возбудителей гриппа,
									| коронавирусной инфекции и других возбудителей острых респираторных вирусных инфекций (ОРВИ) для того,
									| чтобы предотвратить собственное заражение и обезопасить окружающих, если заболели вы?
								p
									| Возбудители всех этих заболеваний высоко заразны и передаются преимущественно воздушно-капельным путем.
								p
									| При чихании и кашле в воздухе вокруг больного человека распространяются микрокапли его слюны,
									| мокроты и респираторных выделений, которые содержат вирусы. Более крупные капли оседают на окружающих
									| предметах, и поверхностях, мелкие -долго находятся в воздухе и переносятся на расстояния до нескольких
									| сот метров, при этом вирусы сохраняют способность к заражению от нескольких часов до нескольких дней.
								p
									| Основные меры гигиенической профилактики направлены на предотвращение контакта здоровых людей с
									| содержащими вирусы частицами выделений больного человека.
								p
									b
										| Соблюдение следующих
										| гигиенических правил позволит существенно снизить риск заражения или дальнейшего распространения
										| гриппа, коронавирусной инфекции и других ОРВИ
								img(src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/media/Articles/ORVi.jpg", alt=`Гигиена при ОРВИ и
									гриппе`, class="article__img")
								h2(class="article__titleInner") Как не заразиться?
								ul(class="article__list")
									li
										p
											| Мыть руки после посещения любых общественных мест, транспорта,
											| прикосновений к дверным ручкам, деньгам, оргтехнике общественного пользования на рабочем месте,
											| перед едой и приготовлением пищи. Уделите особое внимание тщательному намыливанию (не менее 20
											| секунд), и последующему полному осушению рук.
									li
										p
											| После возвращения с
											| улицы домой - вымыть руки и лицо с мылом, промыть нос изотоническим раствором соли.
									li
										p
											| Прикасаться к лицу, глазам-только недавно вымытыми руками. При отсутствии доступа к воде и
											| мылу, для очистки рук использовать дезинфицирующие средства на спиртовой основе. Или
											| воспользоваться одноразовой салфеткой, при необходимости прикосновения к глазам или носу
									li
										p
											| Надевать одноразовую медицинскую маску в людных местах и транспорте. Менять маску на
											| новую надо каждые 2-3 часа, повторно использовать маску нельзя.
									li
										p
											| Отдавать предпочтение гладким прическам, когда вы находитесь в местах скопления людей, распущенные
											| волосы, часто контактируя с лицом, увеличивают риск инфицирования.
									li
										p
											| Избегать близких контактов и пребывания в одном помещении с людьми, имеющими видимые признаки ОРВИ
											| (кашель, чихание, выделения из носа).
									li
										p
											| Не прикасаться голыми руками к
											| дверным ручкам, перилам, другим предметам и поверхностям в общественных пространствах.
									li
										p Ограничить приветственные рукопожатия, поцелуи и объятия.
									li
										p Чаще проветривать помещения.
									li
										p Не пользоваться общими полотенцами.
								h2(class="article__titleInner") Как не заразить окружающих?
								ul(class="article__list")
									li
										p
											| Минимизировать контакты со здоровыми людьми (приветственные
											| рукопожатия, поцелуи).
									li
										p
											| Если вы испытываете недомогание, но вынуждены
											| общаться с другими людьми или пользоваться общественным транспортом - использовать одноразовую
											| маску, обязательно меняя ее на новую каждый час.
									li
										p
											| При кашле или чихании
											| обязательно прикрывать рот, по возможности - одноразовым платком, если его нет - ладонями или
											| локтевым сгибом.
									li
										p Пользоваться только личной или одноразовой посудой.
									li
										p
											| Изолировать от домочадцев свои предметы личной гигиены: зубную щетку, мочалку,
											| полотенца.
									li
										p
											| Проводить влажную уборку дома ежедневно, включая обработку
											| дверных ручек, выключателей, панелей управления оргтехникой.
								figure
									img(class="article__img", src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/media/knr-virus.jpg", alt="Памятка по защите от коронавируса")
									figcaption
										| Памятка по защите от коронавируса
								figure
									img(class="article__img", src="https://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/media/Articles/koronavirus__about.jpg", alt=`Что
										нужно знать о коронавирусе`)
									figcaption Что нужно знать о коронавирусе
								figure
									video(class="article__video", poster="http://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/wp-content/themes/crb/assets/files/video/orvi/poster-virus.jpg", controls, style="width: 100%")
										source(src="http://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/wp-content/themes/crb/assets/files/video/orvi/virus.mp4", type="video/mp4")
									figcaption(style="margin: 0 0 3em")
										| Пролфилактика ОРВИ
								figure
									video(class="article__video", poster="http://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/wp-content/themes/crb/assets/files/video/orvi/poster-koronavirus.jpg", controls, style="width: 100%")
										source(src="http://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/wp-content/themes/crb/assets/files/video/orvi/koronavirus.mp4", type="video/mp4")
									figcaption(style="margin: 0 0 3em")
										| О коронавирусе
								figure
									video(class="article__video", poster="http://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/wp-content/themes/crb/assets/files/video/orvi/poster-mask.jpg", controls, style="width: 100%")
										source(src="http://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/wp-content/themes/crb/assets/files/video/orvi/mask.mp4", type="video/mp4")
									figcaption(style="margin: 0 0 3em")
										| Правила использования
										| медицинской маски
								figure
									video(class="article__video", poster="http://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/wp-content/themes/crb/assets/files/video/orvi/poster-rosp.jpg", controls, style="width: 100%")
										source(src="http://xn----8sbbffg6bfugcbry7d4i.xn--p1ai/wp-content/themes/crb/assets/files/video/orvi/Rospotrebnadzor_MUS.mp4", type="video/mp4")
									figcaption(style="margin: 0 0 3em")
										| Пролфилактика вирусных
										| инфекции
</template>

<script setup>
useSeoMeta({
  title: 'Коронавирусная инфекция',
  ogTitle: 'Коронавирусная инфекция',
  description: 'Про коронавирусную инфекцию и другие острые респираторные вирусные инфекции',
  ogDescription: 'Про коронавирусную инфекцию и другие острые респираторные вирусные инфекции'
})
const labels = {
	last: 'Коронавирусная инфекция',
}
</script>
