<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Права и обязанности пациента
				template(v-slot:toc)
					commonToc(:data="TOCData")
				template(v-slot:text)
					.article__text
						.container
							h2#right.article__titleInner При обращении за медицинской помощью и ее получении пациент имеет право на
							ul.article__list
								li
									p уважительное и гуманное отношение со стороны работников и других лиц, участвующих в оказании медицинской помощи;
								li
									p получение информации о фамилии, имени, отчестве, должности его лечащего врача и других лиц, непосредственно участвующих в оказании ему медицинской помощи;
								li
									p обследование, лечение и нахождение в больнице в условиях, соответствующих санитарно-гигиеническим и противоэпидемическим требованиям;
								li
									p облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, доступными способами и средствами, если таковое не препятствует диагностическому процессу;
								li
									p перевод к другому лечащему врачу с учетом согласия соответствующего врача;
								li
									p добровольное информированное согласие пациента на медицинское вмешательство в соответствии с законодательными актами;
								li
									p отказ от оказания (прекращения) медицинской помощи, от госпитализации, за исключением случаев, предусмотренных законодательными актами;
								li
									p обращение с жалобой к должностным лицам больницы, а также к должностным лицам вышестоящей организации или в суд;
								li
									p сохранение медицинскими работниками в тайне информации о факте его обращения за медицинской помощью, состоянии здоровья, диагнозе и иных сведений, полученных при его обследовании и лечении, за исключением случаев, предусмотренных законодательными актами;
								li
									p получение в доступной для него форме полной информации о состоянии своего здоровья, применяемых методах диагностики и лечения, а также на выбор лиц, которым может быть передана информация о состоянии его здоровья;
								li
									p при нахождении на стационарном лечении пациент имеет право на допуск к нему посетителей (за исключением посещений детьми до 18 лет и лицами, находящимися в нетрезвом состоянии), адвоката, священнослужителя, а также на предоставление условий для отправления религиозных обрядов, если это не нарушает правил внутреннего распорядка для пациентов больницы, санитарно-гигиенических и противоэпидемических требований;
							h2#duty.article__titleInner Пациент обязан:
							ul.article__list
								li
									p принимать меры к сохранению и укреплению своего здоровья;
								li
									p своевременно обращаться за медицинской помощью;
								li
									p уважительно относиться к медицинским работникам и другим лицам, участвующим в оказании медицинской помощи;
								li
									p предоставлять лицу, оказывающему медицинскую помощь, известную ему достоверную информацию о состоянии своего здоровья, в том числе о противопоказаниях к применению лекарственных средств, аллергических реакциях, ранее перенесенных и наследственных заболеваниях;
								li
									p своевременно и точно выполнять медицинские предписания;
								li
									p сотрудничать с врачом на всех этапах оказания медицинской помощи;
								li
									p соблюдать правила внутреннего распорядка для пациентов больницы;
								li
									p бережно относиться к имуществу больницы.
							h2#reject.article__titleInner Пациенту запрещается
							ul.article__list
								li
									p Нахождение в верхней одежде, без сменной обуви (или бахил);
								li
									p Громко разговаривать, шуметь, хлопать дверьми;
								li
									p Пользование служебными телефонами;
								li
									p Выбрасывание мусора, отходов в непредназначенные для этого места.
								li
									p Проносить в здания в кабинеты, а таюке на территории ГБУ РО «ЦРБ» в Волгодонском районе огнестрельное, газовое и холодное оружие, ядовитые, радиоактивные, химические и взрывчатые вещества и иные предметы и средства, наличие которых у посетителя либо их применение (использование) может представлять угрозу для безопасности окружающих.
								li
									p Курить, распивать алкогольные, слабоалкогольные напитки, употребление наркотических средств, психотропных веществ, их аналогов, токсичных или других одурманивающих веществ, пиротехнические средства (петарды, фейерверки, хлопушки), играть в азартные игры, в помещениях, а также на территории ГБУ РО «ЦРБ» в Волгодонском районе.
								li
									p Использовать средства мобильной связи при нахождении на приеме у врача, во время выполнения процедур, манипуляций, обследований.
								li
									p Производить фото - и видеосъемку без предварительного разрешения администрации ГБУ РО «ЦРБ» в Волгодонском районе.
								li
									p Грубо и неуважительно относиться к медицинскому персоналу, громко разговаривать, шуметь.
								li
									p Оставлять без присмотра включенные электроприборы, пользоваться бытовыми электрокипятильниками, хранить какие-либо вещи под подушкой и матрасами, хранить в палате опасные и запрещенные острые, режущие, колющие предметы (лезвия, ножи, огнестрельные оружие и др.), оставлять без присмотра личные вещи (документы, деньги, золотые украшения, сотовые телефоны и т.п.).
								li
									p Нарушение Правил внутреннего распорядка, лечебно-охранительного, санитарно­ противоэпидемического режимов и санитарно-гигиенических норм влечет за  собой ответственность, установленную законодательством Российской Федерации. За нарушение режима и правил внутреннего распорядка лечебного учреждения пациента могут выписать досрочно и/или с соответствующей отметкой о нарушении режима в больничном листе нетрудоспособности и выписке.
								li
									p Размещать в помещениях и на территории ГБУ РО «ЦРБ» в Волгодонском районе объявления без разрешения администрации.
								li
									p Оставлять  без  присмотра  деньги,  ценные  вещи,  ГБУ РО «ЦРБ» в Волгодонском районе за сохранность денег и ценных вещей ответственность не несет.
							h3#common Общие правила поведения пациентов и посетителей включают в себя правила о том, что  помещениях больницы и его структурных подразделений запрещается:
							ul.article__list
								li
									p нахождение в верхней одежде, без сменной обуви (или бахил);
								li
									p курение в зданиях и помещениях больницы;
								li
									p распитие спиртных напитков, употребление наркотических средств, психотропных и токсических веществ;
								li
									p появление в состоянии алкогольного, наркотического и токсического опьянения, за исключением необходимости в экстренной и неотложной медицинской помощи;
								li
									p играть в азартные игры;
								li
									p громко разговаривать, шуметь, хлопать дверьми;
								li
									p пользование мобильной связью при нахождении на приеме у врача, во время выполнения процедур, манипуляций, обследований;
								li
									p пользование служебными телефонами;
								li
									p выбрасывание мусора, отходов в непредназначенные для этого места.
							h3#stac Правила поведения пациентов в стационаре:
							ol.article__list
								li
									p В стационарных отделениях больницы устанавливается распорядок дня.
								li
									p При стационарном лечении пациент может пользоваться личным бельем, одеждой и сменной обувью, принимать посетителей в установленные часы и специально отведенном месте, за исключением периода карантина, и если это не противоречит санитарно-противоэпидемическому режиму.
								li
									p Пациент обязан соблюдать правила личной гигиены, тщательно и часто мыть руки.
								li
									p
										| В палате необходимо поддерживать чистоту и порядок. Мусор должен незамедлительно помещаться в специальный бак для сбора бытовых отходов.
								li
									p В помещениях стационарных отделений запрещается
									ul.article__list
										li
											p хранить в палате верхнюю одежду, обувь, хозяйственные и вещевые сумки;
										li
											p хранить в палате опасные и запрещенные предметы;
										li
											p использовать нагревательные приборы, электрические кипятильники, чайники, телевизоры, магнитофоны и другие электроприборы;
										li
											p использовать электронные устройства, имеющие электромагнитное излучение;
										li
											p включать освещение, аудио, видео аппаратуру, телефоны, а также ходить по палате и отделению во время, предназначенное для сна и отдыха;
										li
											p самостоятельное ремонтировать оборудование, мебель;
										li
											p иметь колющие и режущие предметы, бьющуюся посуду;
										li
											p использовать постельное белье, подушки и одеяла со свободных коек в палатах;
										li
											p совершать прогулки по территории больницы без разрешения врача;
										li
											p совершать прогулки по территории больницы вне пешеходных зон;
										li
											p выходить за территорию больницы.
								li
									p Продукты питания, не предусмотренные рационом питания, разрешаются к употреблению только по согласованию с лечащим врачом.
									p Перечень разрешенных продуктов для передачи пациентам, продуктов запрещенных к употреблению в больнице, а также требования к условиям хранения продуктов (передач).
								li
									p При лечении (обследовании) в условиях стационара пациент обязан:
									ul.article__list
										li
											p соблюдать санитарно-гигиенические нормы пользования бытовыми коммуникациями (холодильник, душ, санузел);
										li
											p соблюдать лечебно-охранительный режим, в том числе предписанный лечащим врачом;
										li
											p своевременно ставить в известность дежурный медицинский персонал об ухудшении состояния здоровья;
										li
											p незамедлительно сообщать врачу или медицинской сестре о повышении температуры, насморке, кашле, появлении одышки или других расстройств дыхания, рвоте, вздутии живота, появлении сыпи и т.д.
								li
									p Самовольное оставление пациентом стационара расценивается как отказ от медицинской помощи с соответствующими последствиями, за которые больница ответственности не несет. Выписка пациентов производится лечащим врачом по согласованию с заведующим отделением стационара.
							h3#responsibility Ответственность
							ul.article__list
								li
									p Нарушение Правил внутреннего распорядка, лечебно-охранительного, санитарно-противоэпидемического режимов и санитарно-гигиенических норм влечет за собой ответственность, установленную законодательством Российской Федерации.
								li
									p За нарушение режима и Правил внутреннего распорядка учреждения пациент может быть досрочно выписан c соответствующей отметкой в больничном листе.
								li
									p грубое или неуважительное отношение к персоналу;
								li
									p неявка или несвоевременная явка на прием к врачу или на процедуру;
								li
									p несоблюдение требований и рекомендаций врача;
								li
									p прием лекарственных препаратов по собственному усмотрению;
								li
									p самовольное оставление учреждения до завершения курса лечения;
								li
									p одновременное лечение в другом учреждении без ведома и разрешения лечащего врача;
								li
									p отказ от направления или несвоевременная явка на ВК.
							commonFiles
								template(v-slot:file)
									fileMain(:fileData="fileData.first")
</template>

<script setup>
const TOCData = [
	{title: 'Пациент имеет право', anchor: '#right'},
	{title: 'Пациент обязан', anchor: '#duty', childs: [
		{title: 'Общие правила поведения пациентов', anchor: '#common'},
		{title: 'Правила поведения пациентов в стационаре', anchor: '#stac'},
		{title: 'Ответственность пациентов', anchor: '#responsibility'},
	]},
]
const fileData = {
	first: {
		title: 'Правила для пациентов по подготовке к диагностическим процедурам',
		size: '124 кб',
		icon: 'doc',
		href: '/media/files/patientDuties/pravila_dlja_pacientov_po_podgotovke_k_diagnostich.doc',
		pages: '15',
		date: '13.03.2019г.',
		format: 'doc',
	},
}
useSeoMeta({
  title: 'Права и обязанности пациента',
  ogTitle: 'Права и обязанности пациента',
  description: 'Права и обязанности пациента в ЦРБ волгодонского района',
  ogDescription: 'Права и обязанности пациента в ЦРБ волгодонского района'
})
const labels = {
	last: 'Права и обязанности пациента',
}
</script>
