<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Прием граждан руководителями и уполномоченными должностными лицами ГБУ РО "ЦРБ" в Волгодонском районе
				template(v-slot:text)
					.article__text
						.container
							h3 Главный врач
							p
								b Адрес и график приема граждан:
								|  ст. Романовская, ул. Юбилейная 2, приемная Главного врача.
							p
								b Среда, Пятница с 15:00 до 17:00
							p
								b Запись по телефону:
								|  8(86394) 7-06-14
							p
								b Главный врач:
								|  Найденов Сергей Юрьевич
							h3 Заместитель главного врача по медицинскому обслуживанию населения
							p
								b Адрес и график приема граждан:
								|  ст. Романовская, ул. Юбилейная 2, кабинет Заместителя главного врача по медицинскому обслуживанию населения.
							p
								b Понедельник-Пятница с 08:00 до 16:00
							p
								b Запись по телефону:
								|  8(86394) 7-06-14
							p
								b Заместитель главного врача по медицинскому обслуживанию населения:
								|  Ким Любовь Михайловна
							h3 Заместитель главного врача по медицинской части
							p
								b Адрес и график приема граждан:
								|  ст. Романовская, ул. Юбилейная 2, кабинет Заместителя главного врача по медицинскому обслуживанию населения.
							p
								b Понедельник-Пятница с 08:00 до 16:00
							p
								b Запись по телефону:
								|  8(86394) 7-06-14
							p
								b Заместитель главного врача по медицинской части:
								|  Поднебесная Марина Васильевна
							p Личный прием граждан другими должностными лицами больницы осуществляется в течение рабочего времени.
								| При личном приеме гражданин предъявляет документ, удостоверяющий его личность.
</template>
<script setup>

useSeoMeta({
  title: 'Прием граждан руководителями и уполномоченными должностными лицами ГБУ РО "ЦРБ" в волгодонском районе',
  ogTitle: 'Прием граждан руководителями и уполномоченными должностными лицами ГБУ РО "ЦРБ" в волгодонском районе',
  description: 'Прием граждан руководителями и уполномоченными должностными лицами ГБУ РО "ЦРБ" в волгодонском районе',
  ogDescription: 'Прием граждан руководителями и уполномоченными должностными лицами ГБУ РО "ЦРБ" в волгодонском районе'
})
const labels = {
	last: 'Прием граждан главным врачом',
}
</script>
