<template lang="pug">
	.inner-wrapper
		<commonBreadcrumbs :labels="labels"/>
		main.main#content
			commonArticle
				template(v-slot:title)
					h1.article__title Результаты СОУТ
				template(v-slot:text)
					.article__text
						.container
							p С 1 января 2014 г. вступил в силу Федеральный закон от 28.12.2013 № 426-ФЗ «О специальной оценке условий труда», в соответствии с которым вместо аттестации рабочих мест по условиям труда (АРМ) работодатели обязаны проводить новую процедуру - специальную оценку условий труда (далее СОУТ). Специальная оценка условий труда является единым комплексом последовательно осуществляемых мероприятий
							ul.article__list
								li
									p по идентификации вредных или опасных факторов производственной среды и трудового процесса;
								li
									p по оценке уровня их воздействия на работника.
							p По ее результатам, в частности:
							ul.article__list
								li
									p работники обеспечиваются средствами индивидуальной и коллективной защиты;
								li
									p устанавливаются предусмотренные ТК РФ гарантии и компенсации для сотрудников;
								li
									p проводятся предварительные и периодические медосмотры;
								li
									p устанавливается дополнительный тариф взносов в ПФР;
								li
									p рассчитывается скидка (надбавка) к страховому тарифу взносов на "травматизм";
								li
									p подготавливается статистическая отчетность об условиях труда.
							p По общему правилу специальная оценка проводится в отношении условий труда (рабочих мест) всех сотрудников. Специальная оценка осуществляется не реже одного раза в пять лет.
							p По результатам проведения специальной оценки условий труда в ГБУ РО "ЦРБ" в Волгодонском районе в соответствии с ч. 6 ст. 15 Федерального закона «О специальной оценке условий труда» от 28.12.2013г. № 426-ФЗ предоставляем следующую информацию:
							p
								b Работодатель с учетом требований законодательства Российской Федерации о персональных данных и законодательства Российской Федерации о государственной и об иной охраняемой законом тайне организует размещение на своем официальном сайте в информационно-телекоммуникационной сети "Интернет" (при наличии такого сайта) сводных данных о результатах проведения специальной оценки условий труда в части установления классов (подклассов) условий труда на рабочих местах и перечня мероприятий по улучшению условий и охраны труда работников, на рабочих местах которых проводилась специальная оценка условий труда, в срок не позднее чем в течение тридцати календарных дней со дня утверждения отчета о проведении специальной оценки условий труда.
							p На сайте не могут быть размещены защищаемые государством сведения в области его военной, внешнеполитической, экономической, разведывательной, контрразведывательной и оперативно-розыскной деятельностей, распространение которых может нанести ущерб безопасности РФ, т.е. сведения, составляющие государственную тайну. Например, если оценка условий труда проводилась на секретном объекте, то государственную тайну могут составлять, например, наименования должностей работников.
							p Об опубликовании работодателями, не имеющими официальных сайтов, рассматриваемых сведений, в средствах массовой информации в комментируемой норме ничего не сказано. По сути, такая обязанность отсутствует. Размещение данных отчета на официальном сайте работодателя является новшеством для российского законодательства, а в отношении аттестации рабочих мест подобная норма не была установлена. Исходя из вышесказанного, делаем вывод, что на сайте работодатель размещает сводную ведомость спецоценки условий труда. ведомости отражено общее количество рабочих мест у работодателя, а также численность работников, занятых на этих рабочих местах, в том числе женщин, лиц в возрасте до 18 лет и инвалидов. Отдельно указывается количество рабочих мест, на которых проведена специальная оценка труда, а также численность работников, занятых на этих рабочих местах, в том числе женщин, лиц в возрасте до 18 лет и инвалидов. Тем самым сводная ведомость является тем документом, который позволяет, не вдаваясь в детали, оценить соблюдение работодателем законодательства о спецоценке условий труда в отношении всех имеющихся у него рабочих мест. Сводная ведомость позволяет увидеть количество рабочих мест, распределенное по классам (подклассам) условий труда, а также количество занятых на данных рабочих местах в условиях труда, характеризующихся классами (подклассами) условий труда, работников. Во 2 таблице сводной ведомости отражаются индивидуальный номер рабочего места; должность, профессия или специальность работника (работников), занятого (занятых) на данном рабочем месте; классы (подклассы) условий труда на рабочем месте при воздействии вредных и (или) опасных факторов производственной среды и трудового процесса; итоговый класс (подкласс) условий труда на рабочем месте; итоговый класс (подкласс) условий труда на рабочем месте с учетом эффективного применения средств индивидуальной защиты; гарантии и компенсации за работу во вредных и (или) опасных условиях труда (повышенный размер оплаты труда, ежегодный дополнительный оплачиваемый отпуск, сокращенная продолжительность рабочего времени, молоко или другие равноценные пищевые продукты, лечебно- профилактическое питание, льготное пенсионное обеспечение).Также на сайте следует разместить перечень мероприятий по улучшению условий и охраны труда работников, на рабочих местах которых проводилась специальная оценка условий труда. Сведения о мероприятиях представляются в виде таблицы, в графах которой указываются: наименование структурного подразделения, рабочего места; наименование мероприятия по улучшению условий труда; цель мероприятия; срок выполнения мероприятия; структурные подразделения, привлекаемые для выполнения мероприятия; отметка о выполнении мероприятия.
							commonFiles
								template(v-slot:file)
									fileMain(:fileData="fileData.first")
									fileMain(:fileData="fileData.second")
									fileMain(:fileData="fileData.third")
									fileMain(:fileData="fileData.fourth")
</template>

<script setup>
const fileData = {
	first: {
		title: 'Сводная ведомость результатовов СОУТ 2019 года',
		size: '9.09 мб',
		icon: 'pdf',
		href: '/media/files/sout/sout_2019.pdf',
		pages: '12',
		date: '27.06.2019г.',
		format: 'pdf',
	},
	second: {
		title: 'Сводная ведомость результатовов СОУТ 2022 года',
		size: '4.73 мб',
		icon: 'pdf',
		href: '/media/files/sout/sout_2022.pdf',
		pages: '6',
		date: '27.07.2022г.',
		format: 'pdf',
	},
	third: {
		title: 'План мероприятий по улучшению условий и охраны труда работников на 2024 год',
		size: '3.83 мб',
		icon: 'pdf',
		href: '/media/files/sout/plan.pdf',
		pages: '5',
		date: '25.12.2023г.',
		format: 'pdf',
	},
	fourth: {
		title: 'Сводная ведомость результатовов СОУТ 2024 года',
		size: '11 мб',
		icon: 'pdf',
		href: '/media/files/sout/sout_2024.pdf',
		pages: '14',
		date: '05.04.2024г.',
		format: 'pdf',
	},
}

useSeoMeta({
  title: 'Результаты СОУТ',
  ogTitle: 'Результаты СОУТ',
  description: 'Результаты СОУТ в ЦРБ волгодонского района',
  ogDescription: 'Результаты СОУТ в ЦРБ волгодонского района'
})
const labels = {
	last: 'Результаты СОУТ',
}
</script>
